<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
  <title>Not&iacute;cia de livreiros e impressores em
Lisb&ocirc;a na 2&ordf; metade do seculo XVI</title>


  <meta name="AUTHOR" content="Jos&eacute; Joaquim Gomes de Brito" />

  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

  <style type="text/css">
body {width: 50%; margin-left:10%; text-align: justify;}
h1, h2, h3, h4 { text-align: center;}
h1 {margin: 2em; text-align: center;}
h2, h4 {margin-top: 2em;}
.tiny {font-size: 75%; text-align: center;}
.tinyl {font-size: 90%; margin-left:5%;}
.bbox {border: solid black 1px; margin-left: 5%; margin-right: 5%;}
.fbox {border: solid black 1px; background-color: #FFFFCC; font-size: 75%; margin-left: 10%; margin-right: 10%;}
.intro {font-size: 90%; font-style: italic;}
.signature {
margin-right: 5%;
text-align: right;}
.smallcaps {font-variant: small-caps;}
.quote {margin-left:7%; margin-right:7%;}
.quote1 {margin-left:30%;}
.right {text-align: right;}
.break {
width: 40%;
margin-left:30%;}
.sbreak {
width: 20%;
margin-left:40%;}
.breaks {
width: 90%;
margin-left:5%;}
.dots {color: #fff; background-color: inherit; border: 3px dotted #555; border-style: none none dotted;}
.poetry {margin-left:20%;}
.poetry1 {margin-left:10%;}
.pagenum { position: absolute; right: 35%;
font-size: 75%;
text-align: right;
text-indent: 0em;
font-style: normal;
font-weight: normal;
color: silver; background-color: inherit;
font-variant: normal;}
  </style>
</head>



<body>

<div>
<div>
<div class="fbox"><b>Nota de editor:</b>
Devido &agrave;
quantidade de erros tipogr&aacute;ficos existentes neste texto,
foram tomadas v&aacute;rias decis&otilde;es quanto &agrave;
vers&atilde;o final. Em caso de d&uacute;vida, a grafia foi
mantida de acordo com o original. No final deste livro
encontrar&aacute; a lista de erros corrigidos.<br />

<br />

<div style="text-align: right; font-style: italic;">Rita
Farinha (Fev. 2008)
</div>

</div>

<br />

<br />

<br />

<br />

<div class="bbox"><br />

<h3>GOMES DE BRITO</h3>

<br />

<h2>
NOTICIA<br />

<br />

<span class="smallcaps">de</span><br />

<br />

Livreiros e Impressores
em Lisb&ocirc;a</h2>

<h3><span class="smallcaps">na</span></h3>

<h3>
2.&ordf; METADE DO SECULO XVI</h3>

<br />

<div class="smallcaps" style="text-align: center;">composta
em face de um codice<br />

da camara municipal desta cidade<br />

</div>

<br />

<br />

<div style="text-align: center;"><img style="width: 100px; height: 138px;" alt="" src="images/fig01.png" /><br />

</div>

<br />

<div style="text-align: center;"><br />

1911<br />

<br />

<span class="smallcaps">Imprensa Libanio da Silva</span><br />

<em>Travessa do Fala-S&oacute;, 24</em><br />

</div>

<div style="text-align: center;" class="smallcaps">lisboa</div>

<br />

</div>

<br />

<br />

<h2>Livreiros e Impressores em Lisb&ocirc;a<br />

na 2.&ordf; metade do Seculo XVI</h2>

<br />

<br />

<br />

<br />

<h3>GOMES DE BRITO</h3>

<br />

<h2>
NOTICIA<br />

<br />

<span class="smallcaps">de</span><br />

<br />

Livreiros e Impressores
em Lisb&ocirc;a</h2>

<h3><span class="smallcaps">na</span><span class="smallcaps"><br />

<br />

2.&ordf; METADE DO SECULO XVI</span></h3>

<br />

<div class="smallcaps" style="text-align: center;">composta
em face de um codice<br />

da camara municipal desta cidade<br />

</div>

<br />

<br />

<div style="text-align: center;"><img style="width: 100px; height: 138px;" alt="" src="images/fig01.png" /><br />

</div>

<br />

<div style="text-align: center;"><br />

1911<br />

<br />

<span class="smallcaps">Imprensa Libanio da Silva</span><br />

<em>Travessa do Fala-S&oacute;, 24</em><br />

</div>

<div style="text-align: center;" class="smallcaps">lisboa</div>

<br />

<br />

<br />

<br />

<br />

<br />

<div style="text-align: center;">Do <em>Boletim da
Sociedade de Bibliophilos</em><br />

<em>Barbosa Machado</em><br />

<br />

Tiragem: 50 exemplares<br />

<br />

N.&ordm; 44<br />

</div>

<br />

<br />

<br />

<br />

<br />

<div style="text-align: center;"><img style="width: 500px; height: 172px;" alt="" src="images/fig02.png" /><br />

</div>

<br />

<br />

<h3>NOTICIA<br />

<br />

<span class="smallcaps">de
</span><br />

Livreiros e Impressores em Lisb&ocirc;a<br />

<br />

<span class="smallcaps">na</span><br />

<br />

<span class="smallcaps">2.&ordf; METADE DO SECULO XVI</span>
</h3>

</div>

<br />

<div class="sbreak">
<hr /></div>

<br />

<br />

At&eacute; o tempo em que o Cardeal D. Henrique, depois
rei, procedeu &aacute; nova circumscrip&ccedil;&atilde;o
das parochias de Lisb&ocirc;a,
erijindo mais cinco freguezias a ajuntar &aacute;s vinte e
cinco j&aacute; existentes (1564 a 1569), demarcando-lhes o
territorio
nos recortes feitos a quatro destas, a secular compartilha
que resultava deste regimen, estabelecido no intuito
de accomodar o servi&ccedil;o religioso &aacute;s necessidades
dos fieis, e sua mais immediata satisfa&ccedil;&atilde;o,
soffrera tres
remodela&ccedil;&otilde;es. Ordenara a ultima, durante a
regencia do
principe D. Jo&atilde;o, ausente em Fran&ccedil;a seu pai, o
rei D.
Affonso V, o celebre cardeal de Alpedrinha.<br />

<br />

Por effeito daquelle regimen, grande numero de vias
p&uacute;blicas lisbonenses eram, como ainda hoje o s&atilde;o,
compartilhadas
por diversas freguezias confinantes. O
<em>Summario</em>
de Christov&atilde;o Rodrigues de Oliveira, apezar de
imperfeito neste ponto, nos mostra, pela
repeti&ccedil;&atilde;o das
<em>denomina&ccedil;&otilde;es</em>,
que n&atilde;o dos <em>disticos</em>,
porque tal providencia
estava ainda por nascer, quaes e quantas eram as
<span class="pagenum">[6]</span>
vias p&uacute;blicas compartilhadas, por effeito da
remodela&ccedil;&atilde;o
parochial ent&atilde;o vigente.<br />

<br />

Comprehendia-se entre as deste numero a muito falada
&laquo;Rua Nova&raquo;, dividida em dois tro&ccedil;os, um
mais antigo
que o outro; um, o primeiro, fazendo parte do territorio da
freguezia da Magdalena, o outro pertencendo &aacute; freguezia
de &laquo;S. Gi&atilde;o&raquo; (S. Juli&atilde;o).<br />

<br />

Do mesmo modo, esta notavel rua da Lisb&ocirc;a medieva,
que principiando no Pelourinho, &iacute;a entroncar na Calcetaria,
era conhecida por duas denomina&ccedil;&otilde;es,
correspondentes
&aacute; sua compartilha. &Aacute; parte oriental, territorio
da parochia
da Magdalena, que terminava no Arco dos Barretes,
chama Christov&atilde;o &laquo;Rua Nova dos Ferros&raquo;;
a que
desde o predito Arco &iacute;a embeber-se na Calcetaria, um
pouco adiante do Chafariz dos Cavallos, &eacute; designada na
rela&ccedil;&atilde;o do
<em>Summario</em>, referida &aacute;
freguezia de S. Gi&atilde;o,
pela denomina&ccedil;&atilde;o de &laquo;Rua Nova dos
Mercadores&raquo;.<br />

<br />

<br />

<h3>I</h3>

<br />

&Eacute; em toda a extens&atilde;o da Rua Nova, de um e outro
lado della, que, merc&ecirc; de um valioso codice pertencente
&aacute; Camara Municipal de Lisb&ocirc;a<sup><a href="#1">[1]</a></sup>, n&oacute;s
vamos encontrar, de
porta aberta, nos annos intermedios dos j&aacute; preditos (1565
a 1567), n&atilde;o s&oacute; alguns dos livreiros e editores
j&aacute; conhecidos
dos que conversam o passado literario de Portugal,
mas outros tambem, ainda at&eacute; agora n&atilde;o
mencionados.<br />

<br />

Come&ccedil;ando a juzante da formosa linha de agua com a
<span class="pagenum">[7]</span>
qual a Rua Nova andava, se pode dizer, parallela, o primeiro
que se nos depara &eacute; Bartholomeu Lopes, que n&atilde;o
deixou de si, que saibamos, memoria averiguada, mas que
poder&aacute; ser, porventura, membro de uma notavel
gera&ccedil;&atilde;o
de livreiros deste appelido;&#8213;os Lopes.<sup><a href="#2">[2]</a></sup><br />

<br />

Em 1563, isto &eacute;, dois annos, apenas, antes do primeiro
dos dois a que o codice de onde extractamos estes apontamentos
se refere, havia um Christov&atilde;o Lopes estabelecido
&laquo;&aacute; Porta da S&eacute;&raquo;, segundo se
v&ecirc; do titulo seguinte,
que abreviamos, mas se pode ler completo em Innocencio,
<em>Diccion. Bibliog.</em> II, 166:<br />

<br />

&laquo;<em>Exposi&ccedil;am da Regra do glorioso
Padre Sancto Augustinho...
por frey Diogo de Sam Miguel, &amp;&#8213;Vendense</em> (sic)
<em>&aacute; porta da See, em
casa de Christouam Lopes
Liureyro a dous tost&otilde;es em papel.&#8213;Foy impresso
em Lixboa em casa de Joannes Blavio de Agrippina
Colonia&#8213;Anno de 1563</em>&raquo;.<br />

<br />

Vista a propinquidade dos annos, poder&aacute; acaso Bartholomeu
Lopes ter sido irm&atilde;o, ou filho (?) de Christov&atilde;o
Lopes,
e seu successor, passando o estabelecimento da Porta da
S&eacute; para a Rua Nova, ou estabelecendo-se elle ahi de novo.<br />

<br />

&Eacute; possivel tambem que este mesmo livreiro seja pae do
livreiro-impressor Sim&atilde;o Lopes, que deu em Lisb&ocirc;a,
em
1593, a primeira edi&ccedil;&atilde;o do
<em>Itinerario</em>, de Fr.
Pantale&atilde;o
d'Aveiro, as <em>Cartas do
Jap&atilde;o</em>, etc., e em 1596 reimprimiu
a <em>Chronica de D. Jo&atilde;o II</em>,
de Garcia de Rezende.<br />

<br />

A seguir a Bartholomeu Lopes, seu visinho, estabelecido,
at&eacute;, nas mesmas casas, tendo ambos por senhorio
um tal Jeronymo Corr&ecirc;a, tinha a sua lojinha Sagramor
<span class="pagenum">[8]</span>
Fernandes. Era livreiro de modestas posses, a julgar pela
avalia&ccedil;&atilde;o que os
&laquo;lan&ccedil;adores&raquo;, para tal effeito
deputados,
deram &aacute; sua fazenda, na propor&ccedil;&atilde;o de
cuja totalidade deveria,
como todos, pagar o respectivo escote. O nome baptismal
do homem era novellesco, mas as
<em>cavallarias</em>, ao
que parece, n&atilde;o eram grandes.<br />

<br />

A influencia das novellas de cavallaria faz-se ainda sentir
em toda a sua pujan&ccedil;a no codice que nos facilita esta
noticia, imprimindo-lhe um matiz pictoresco e variado.<br />

<br />

O nome novellesco do obscuro livreiro n&atilde;o &eacute; unico
entre
os seus congeneres de ambos os sexos, inscriptos neste
curioso recenseamento. A par dos Sagramor ha os Lan&ccedil;arote;
de envolta com as Ginevras passam as Briolanjas.
A procedencia francesa e a italiana, dando-se as m&atilde;os.
Lan&ccedil;arote &eacute; o &laquo;Lancelot&raquo;
francez; Lancelot du Lac, o heroe
cavalheiresco de Gauthier Mapp, o amigo de Henrique
II de Inglaterra. Sagramor &eacute; o
&laquo;Sagromoro&raquo; milanez,
que Jorge Ferreira aportuguesou, fazendo-o heroe do seu
<em>Memorial</em>; Sagramor Constantino,
designado por el-rei
Arthur para seu successor, se a sorte das armas lhe f&ocirc;sse
adversa.<br />

<br />

Por aproposito, lembraremos a d&uacute;vida que Barbosa Machado
fez nascer, &aacute;cerca da existencia dos
<em>Triumfos de
Sagramor</em>, novella que, segundo elle, teria sido
impressa
em Coimbra, em 1554, por Jo&atilde;o Alvarez, mas de que parece
que nem o douto Abbade de Sever, nem, de certeza,
o seu successor, o diligente Innocencio, viram j&aacute;mais
exemplar
algum. Ser&aacute; esta hypot&eacute;tica novella o proprio
<em>Memorial</em>,
assim duplicado pelo auctor da <em>Bibliotheca
Lusitana</em>?
Eis um curioso thema, digno, nos parece, de attrahir
a atten&ccedil;&atilde;o da nossa Sociedade, e a que o artigo
de
Innocencio (IV, n.&ordm; 2095, pag. 170) prestaria a base.
<br />

<br />

<span class="pagenum">[9]</span>
Em compensa&ccedil;&atilde;o, por&eacute;m, algumas lojas
mais adiante do
modesto Sagramor achava-se estabelecido o opulento Jo&atilde;o
de Borgonha. Livreiro-editor de nomeada, fornecedor de
artigos do seu ramo para a fazenda de S. A., proprietario
nas visinhan&ccedil;as do seu estabelecimento, e em mais de um
sitio,<sup><a href="#3">[3]</a></sup> os
seus teres, como negociante, foram avaliados
em &laquo;um conto de r&eacute;is&raquo;.<br />

<br />

Na epoca em que o encontr&aacute;mos, tinha elle por seu
&laquo;obreiro&raquo;, talvez o que hoje chamariamos seu
&laquo;director-technico&raquo;,
seu administrador ou seu apoderado, a um certo
Miguel de Arenas, um castelhano, porventura, como da
Borgonha seria, com effeito, o patr&atilde;o; estranjeiros quasi
todos, estes negociantes das letras portuguezas do seculo
XVI, que, vindo concorrer com os nacionaes, faziam,
ao que parece, mais fortuna que elles.<sup><a href="#4">[4]</a></sup><br />

<br />

Certo &eacute; que Miguel de Arenas estabeleceu-se posteriormente,
com o mesmo ramo de commercio, de sociedade
<span class="pagenum">[10]</span>
com Jo&atilde;o de Molina; tambem, e mais vulgarmente conhecido
por &laquo;Jo&atilde;o de Hespanha&raquo;, outro abastado
mercador
de livros, mas n&atilde;o tanto como o seu confrade borgonhez.
O negocio de Jo&atilde;o de Hespanha foi avaliado em
&laquo;duzentos
mil r&eacute;is&raquo;. Como &laquo;obreiro&raquo; de
Jo&atilde;o de Borgonha, Miguel
de Arenas devia fazer bons interesses. Dos seus ordenados&#8213;e
foi por esta circumstancia que o suppuzemos
<em>empregado superior</em> da casa de seu
patr&atilde;o&#8213;foram-lhe
arbitrados &laquo;cinquo mill rs&raquo;, para na
raz&atilde;o delles pagar o
respectivo escote.<sup><a href="#5">[5]</a></sup><br />

<br />

A Jo&atilde;o de Borgonha segue-se, nas tendas de Alvaro de
Moraes, o livreiro Manoel Carvalho, provavelmente o pae
de Sebasti&atilde;o Carvalho, que em 1598 publicou, em 3.&ordf;
edi&ccedil;&atilde;o, a <em>Recopila&ccedil;am
das cousas que conuem guardarse
no modo de preseruar a Cidade de Lisboa</em>,
instruc&ccedil;&otilde;es
redigidas em 1569 pelos medicos Thomaz Alvarez
e Garcia de Salzedo Coronel, e repetidas na primeira
das datas a que acima nos referimos, &laquo;por mandado da
cidade de Lisb&ocirc;a&raquo;, &amp;.<sup><a href="#6">[6]</a></sup>
Sebasti&atilde;o Carvalho conservaria
assim na mesma Rua Nova o estabelecimento paterno.
<br />

<br />

<span class="pagenum"><a name="p11">[11]</a></span>
Apresentam-se, logo em seguida a Manoel Carvalho,
Diogo Machado, Jo&atilde;o Lopes e &laquo;Graviel&raquo; de
Araujo, dos
quaes n&atilde;o viramos ainda noticia, antes que o codice que
lhes revelou a existencia no'los d&eacute;sse a conhecer. Ao ultimo
destes segue Diogo Moniz, que por ter apresentado
carta de familiar do Santo Officio, foi escuso do escote.
Porfim, e quasi no extremo da parte da rua pertencente &aacute;
freguezia da Magdalena, o &laquo;Grafeo&raquo;, isto
&eacute;, o livreiro-editor
Francisco Grapheo, em cujo estabelecimento se
vendia a novella <em>Menina e
Mo&ccedil;a</em>, de <a href="#e1">Bernardim</a>
Ribeiro,
impressa em Colonia, em 1559,<sup><a href="#7">[7]</a></sup>
e uma das muitas
edi&ccedil;&otilde;es
da <em>Diana</em>, do nosso Jorge de
Montemor, ao qual
ainda n&atilde;o chegara a hora de ser inclu&iacute;do nos
<em>Indices expurgatorios</em>
das duas Inquisi&ccedil;&otilde;es peninsulares.
<br />

<br />

<br />

<span class="pagenum">[12]</span>
<h3>II</h3>

<br />

Continuando na mesma Rua Nova, agora j&aacute; no territorio
da freguezia de &laquo;S. Giam&raquo;; isto &eacute;, para
a direita do
Arco dos Pregos, ainda ahi encontramos um Francisco
Mendes, que estar&aacute; no caso de Sagramor Fernandes, visto
o diminuto do escote, bem como o &laquo;framengo&raquo; Giraldo
de
Frisa, que pertence tambem, ou nos enganaremos, ao numero
dos da sua classe, de que n&atilde;o cheg&aacute;ra noticia
at&eacute;
nossos dias.<br />

<br />

Emfim, na mesma Rua Nova, e territorio da sobredita
freguezia de &laquo;S. Giam&raquo; (S. Juli&atilde;o), mas
da banda das
Varandas, encontramos, fronteira ao Arco dos Pregos, a
&laquo;viuva de Salvador Martel&raquo;, Leonor Nunes, a qual,
estabelecida,
com seu filho, nas casas de Fern&atilde;o d'Alvarez
de Almeida, teve pelos lan&ccedil;adores a
avalia&ccedil;&atilde;o de duzentos
mil r&eacute;is.<br />

<br />

Salvador Martel foi livreiro conhecido. Dever&aacute; ter fallecido
no decurso das opera&ccedil;&otilde;es do
<em>Lan&ccedil;amento</em>, de
cujo livro tiramos estas singelas notas, visto como Tito
de Noronha ainda o refere ao anno de 1566.<sup><a href="#8">[8]</a></sup><br />

<br />

Algum tanto mais atr&aacute;s, e tornando ao territorio da
freguezia
da Magdalena, voltando da rua de D. Gil Eanes,
pelo &laquo;Pelourinho&raquo;, para a rua da Ourivesaria da
Prata,
<span class="pagenum">[13]</span>
em cuja entrada tinham suas lojas os &laquo;calciteiros&raquo;,
encontramos
o livreiro Jeronymo de Aguiar, que tambem n&atilde;o
conheciamos, e, ali perto, no Po&ccedil;o da Fot&eacute;a, o
j&aacute; mencionado
Jo&atilde;o de Molina, appelidado no codice que vamos
percorrendo &laquo;Joh&atilde;o de Espanha&raquo;,
livreiro-editor que rivalisava,
sem comtudo o hombrear, como j&aacute; not&aacute;mos, com
o seu opulento confrade Jo&atilde;o de Borgonha.<br />

<br />

N&atilde;o era, por&eacute;m, s&oacute; na famosa Rua Nova,
e suas immedia&ccedil;&otilde;es,
que se encontravam os mercadores de livros. Na
rua direita da Porta do Ferro,<sup><a href="#9">[9]</a></sup>
numas casas que ahi possuia
a camareira-m&oacute;r, estava estabelecido &laquo;Jorge
Dagiar&raquo;
(Aguiar ou Aguilar?) talvez antecessor de Antonio de Aguilar,
que nesse sitio teve a sua loja em 1576.<br />

<br />

Pelas vizinhan&ccedil;as, na &laquo;travessa da porta travessa
da
Madalena&raquo;, que se ligava &aacute; &laquo;rua do fim
do p&eacute; da Costa&raquo;,
tinham tambem suas lojas Francisco Fernandes e &laquo;Bautista
da Fonsequa&raquo;.<sup><a href="#10">[10]</a></sup>
L&aacute; para a Porta do Mar, entre a
Mizericordia e a &laquo;Fonte da Pregi&ccedil;a&raquo;,<sup><a href="#11">[11]</a></sup>
nas tendas da Cidade
que jaziam nas costas do Terreiro do Trigo, vendia
livros um tal Manoel Francisco, lojista de medianos teres,
cuja fazenda foi avaliada em 10$000 r&eacute;is.
<br />

<br />

<span class="pagenum">[14]</span>
Por pouco mais abastado ser&iacute;a tido um Antonio Dias,
com estabelecimento na rua da Gibetaria,&#8213;15$000 r&eacute;is
de fazenda.&#8213;E nos mesmos casos Pero Castanho, l&aacute; para
perto de Valverde, numa travessa que vinha de Paio de
Novaes para aquelle sitio, isto &eacute;, por perto do Rocio.<br />

<br />

<br />

<h3>III</h3>

<br />

Estes s&atilde;o os livreiros que encontr&aacute;mos arrolados
em
1565-1567 no <em>Livro do
Lan&ccedil;amento</em> que nos tem guiado.<br />

<br />

S&atilde;o <em>vinte</em>, isto
&eacute;, mais do dobro dos que Tito de Noronha
contou em sua j&aacute; lembrada Memoria, referidos aos
mesmos annos.<br />

<br />

N&atilde;o poderemos, todavia, affirmar que o Jo&atilde;o Lopes
(1588), da lista daquelle auctor, seja o mesmo que figura
nestas singelas notas. A identidade n&atilde;o se nos afigura
improvavel.<br />

<br />

Do Christov&atilde;o Lopes (1563), daquella lista, j&aacute;
dissemos
o que temos por presumivel. Quanto ao livreiro Antonio
Curvete (1565), mencionado tambem por Tito, n&atilde;o se nos
deparou no longo exame feito ao curioso codice, sob este
particular ponto de vista. Isto n&atilde;o quere dizer que elle se
n&atilde;o ache entre os 15:000 nomes contidos no volumoso
recenso. Bem poder&aacute;, por&eacute;m, ter escapado, por
isso que
nem sempre as profiss&otilde;es dos fintados lhes acompanham
<span class="pagenum">[15]</span>
os nomes, ou achar-se-ha substituido por outro dos arrolados.<br />

<br />

Como quer que seja, um e outro do numero total dos
livreiros, apontado por Tito de Noronha e por n&oacute;s, como
estabelecidos em Lisb&ocirc;a entre 1565 e 1567, est&aacute;
muito
longe do que mencionou Christov&atilde;o, onze annos
antes<sup><a href="#12">[12]</a></sup>&#8213;&laquo;54&raquo;.
Este numero, na verdade, inconcebivel por si s&oacute;,
e sem mais explica&ccedil;&otilde;es, &eacute; justificado
pelo ignorado auctor
da chamada <em>Estatistica de Lisboa</em>, de
1552, que se
guarda na Bibliotheca Nacional, de modo ass&aacute;s plausivel,
e que, demais, acerta muito satisfatoriamente a nossa
conta.<br />

<br />

Diz, com effeito, o auctor da
<em>Estatistica</em>:<br />

<br />

&laquo;Tem XX tendas de livreiros, e [na] maior parte delas
i i j, i i i j criados e sser&atilde; as p<sup>as</sup>
que nellas
trabalham
huas per outras lx...... 60 p<sup>as</sup>&raquo;.<br />

<br />

Se em vez de Antonio Curvete, que nos falta, pode
estar algum dos diversos desconhecidos, de que damos os
nomes, hypothese que n&atilde;o parece improvavel, haveria
nesta capital, de 1565 a 1567, o mesmo numero de livreiros
que foi contado pelo auctor da
<em>Estatistica</em>, em 1552.<br />

<br />

Adoptada, com effeito, a conta dos &laquo;criados&raquo; ou
&laquo;obreyros
de livreiros&raquo; que os lojistas teriam a seu
servi&ccedil;o, calculada
pelo mesmo auctor, ahi teremos o numero de Christov&atilde;o
assaz justificado.<br />

<br />

Ser&aacute; a seguinte Noticia dedicada aos
<em>Impressores</em>.
<br />

<br />

<br />

<span class="pagenum"><a name="p16">[16]</a></span>
<h3>IV</h3>

<br />

Ao <a href="#e2">testemunho</a> do curioso codice
do
Archivo Municipal,
que temos seguido, na famosa Lisb&ocirc;a da segunda metade
do XVI.&ordm; seculo <em>seis</em> individuos
exerciam a &laquo;arte impressoria&raquo;,
como a denominou Valentim de Moravia, em sua
traduc&ccedil;&atilde;o do livro de Nicolau Veneto.<br />

<br />

O primeiro dos seis &laquo;imprimidores&raquo;, segundo se lhes
ent&atilde;o chamava, e elles a si proprios se designavam,
encontrados
no alludido codice, &eacute; o velho Jo&atilde;o Blavio de
Agripina Colonia<sup><a href="#13">[13]</a></sup>,
cujas impress&otilde;es, conforme a tabella
organisada por Tito de Noronha, em sua t&atilde;o curiosa
quanto instructiva monographia;&#8213;<em>A Imprensa Portugueza
durante o seculo XVI</em>, remontam a 1554.
<br />

<br />

<span class="pagenum">[17]</span>
&Eacute;, por&eacute;m, de notar que nesta tabella, ou lista
chronologica
dos impressores deste seculo, assigna-se &aacute; actividade
de Jo&atilde;o Blavio os onze annos, apenas, que come&ccedil;am
em
1554, e terminam em 1564.<br />

<br />

Ora, o r&oacute;l do <em>Livro do
Lan&ccedil;amento</em>, onde apparece este
impressor, foi recebido pelos
<em>sacadores</em> (os encarregados
da cobran&ccedil;a da extraordinaria
imposi&ccedil;&atilde;o) em 11 de
mar&ccedil;o de 1566, e por elles entregue, com o producto da
cobran&ccedil;a, em 17 de agosto, do mesmo anno.<br />

<br />

V&ecirc;-se pois que a actividade de Jo&atilde;o Blavio se
prolongou
algum tanto mais do que o indica a citada lista. O
que fica para saber, &eacute; que genero de trabalhos produziria
este typographo durante o lapso de tempo em que se
averig&uacute;a agora ter elle ainda conservado a sua typographia,
e a data precisa da sua desappari&ccedil;&atilde;o.<sup><a href="#14">[14]</a></sup>
<br />

<br />

<span class="pagenum">[18]</span>
Era pouco importante nesta epoca, segundo parece, a
actividade officinal de Jo&atilde;o Blavio. A moderada
avalia&ccedil;&atilde;o
de 3$000 r&eacute;is, que teve, o est&aacute;
inculcando.<br />

<br />

Achava-se o velho impressor estabelecido no &laquo;Beco de
Gaspar das Naus&raquo;, freguezia de &laquo;Sam
Giam&raquo;, nas casas de
um tal Bento Gon&ccedil;alves. Aquella minguada arteria de
Lisb&ocirc;a tinha sua entrada na Calcetaria, entre a rua dos
Fornos, a L. e o beco da Ferraria, a O. Rematando-se,
ao N., por uma especie de cotovello, sem sahida, bifurcava-se
na liga&ccedil;&atilde;o com a rua dos Fornos, a que se chamava
&laquo;beco do Loureiro&raquo;. O plano Pombalino, assentando
sobre
esta um tanto emmaranhada topographia, mostra-nos,
como pode ver-se na <em>Est. I</em> da obra
valedora do sr. Vieira
da Silva, <em>As Muralhas da Ribeira de
Lisboa</em>, o Beco
de Gaspar das Naus atravessado transversalmente, de
cima para baixo, na entrada da rua do Crucifixo, tendo
a sua abertura no quarteir&atilde;o que fica entre a esquina P.
da rua do Crucifixo e a do N. da rua Nova do Almada,
fronteira, por conseguinte, &aacute; parede lateral esquerda da
actual igreja da Concei&ccedil;&atilde;o Nova.<br />

<br />

O personagem que deu o nome a este beco, e provavelmente
residiu nelle, f&ocirc;ra, a julgar pelo que allega o
&laquo;<em>Negro</em>&raquo;,
<span class="pagenum">[19]</span>
na <em>Pratica de oito figuras</em>, do poeta
Chiado, sujeito que
empunhara no mercado a vara da justi&ccedil;a... policial.<br />

<br />

Diz com effeito,
&laquo;<span class="smallcaps">Gama</span>&raquo;:<br />

<br />

<div class="poetry">&laquo;N&atilde;o vou por esse
caminho!<br />

Fallae ao que vos pergunto,<br />

Dizei, negrinho sandeu:<br />

saibamos que mal vos fiz,<br />

porque n&atilde;o me daes perdiz,<br />

pois que m'a compraes do meu?<br />

</div>

<br />

Responde o
&laquo;<span class="smallcaps">Negro</span>&raquo;:<br />

<br />

<div class="poetry">&laquo;Nunca elle mim acha...<br />

Muito caro, nunca bem...<br />

Mim d&aacute;-le treze vintem<br />

pr'o d&ocirc;zo; n&atilde;o quer&ecirc; d&aacute;.<br />

A regat&ecirc;ra muito m&aacute;o!<br />

Mim dize qu&eacute;re vend&ecirc;?<br />

Elle logo saconde...<br />

medo <em>Gasapar da n&aacute;o<br />

proqu'elle logo prende</em>.&raquo;<sup><a href="#15">[15]</a></sup>
</div>

<br />

Gaspar das Naus n&atilde;o &eacute; o unico a quem tenha sido
applicado o cognome. Houve por esta epoca um outro individuo,
chamado Manoel Lopes, tambem cognominado
&laquo;das Naus&raquo;. Ainda n&atilde;o sabemos em que se
occupasse.<br />

<br />

<br />

<h3>V</h3>

<br />

Segue-se, na ordem da leitura, Marcos Borges, que nos
apparece arrolado como &laquo;imprimidor obreyro&raquo;,
residindo em
uma de tres vias p&uacute;blicas, enfeixadas pelos
<em>lan&ccedil;adores</em>
da sobredita imposi&ccedil;&atilde;o num s&oacute;
titulo:&#8213;&laquo;<em>Rua de quebra
<span class="pagenum">[20]</span>
q... com travessa de calca</em>
(cal&ccedil;a) <em>frades e Rua de
pino vay</em>&raquo;<sup><a href="#16">[16]</a></sup>.<br />

<br />

O rol onde figura Marcos Borges foi entregue aos
<em>sacadores</em>
em 2 de maio de 1566, sendo por elles restituido
ao thesoureiro da imposi&ccedil;&atilde;o em 1 de agosto
seguinte.<br />

<br />

Ora, &laquo;ao primeyro de janeiro de 1566&raquo; appareceu a
p&uacute;blico,
impresso por este typographo, o
&laquo;<em>Paradoxo</em>&raquo;, de
Jo&atilde;o Cointha, lendo-se no frontispicio da obra,
al&eacute;m da
sobredita data, mais a seguinte
indica&ccedil;&atilde;o:&#8213;&laquo;<em>Vede se
na
empressam detraz de nossa senhora da
Palma</em>&raquo;.<sup><a href="#17">[17]</a></sup><br />

<br />

Se, pois, Marcos Borges j&aacute; no 1.&ordm; de janeiro de
1566
estava estabelecido por sua conta, e nos d&aacute; testemunho
irrecusavel do facto na obra que lhe foi, porventura, estreia,
como &eacute; que elle nos apparece classificado como
&laquo;imprimidor
obreyro&raquo;, em maio, deste mesmo anno? N&atilde;o deviam os
individuos que o classificaram conhecer bem a sua
posi&ccedil;&atilde;o?<br />

<br />

Por outro lado, a indica&ccedil;&atilde;o um tanto vaga:
&laquo;detr&aacute;s de
nossa senhora da Palma&raquo; poderia at&eacute; agora fazer
supp&ocirc;r
que Marcos Borges estava, com effeito, estabelecido nalgumas
<span class="pagenum">[21]</span>
casas situadas na parte posterior da capella-m&oacute;r
da ermida daquella invoca&ccedil;&atilde;o, onde, de certeza,
havia j&aacute;
neste tempo casas para alugar, como as continuava havendo
em 1755, e a ellas se referiram os engenheiros encarregados
das medi&ccedil;&otilde;es dos Bairros, ordenadas no
come&ccedil;o
do anno seguinte pelo ministro do rei D. Jos&eacute;.<sup><a href="#18">[18]</a></sup><br />

<br />

Desde, por&eacute;m, que Marcos Borges nos apparece residindo
num sitio differente do indicado na obra, de que ter&aacute;
sido o proprio editor, como tal indica&ccedil;&atilde;o nos
auctorisa
a cr&ecirc;r, ainda que ambos os locaes f&ocirc;ssem
convizinhos, o
que parece curial &eacute; entender-se que o impressor do
&laquo;<em>Paradoxo</em>&raquo;,
tendo, com effeito, a sua officina no sitio que
a obra indica, residiria no &laquo;<em>Pino
Vay</em>&raquo;, viela ingreme,
quasi fronteira &aacute; parte posterior da ermida, e que laborava
a escarpa, no alto da qual passava a &laquo;rua detraz de Santa
Justa&raquo;, correspondendo, salvo o actual aspecto, &aacute;
rua da Magdalena,
na parte que vae da Betesga ao largo dos Caldas.
Vamos ver adiante que Antonio Gon&ccedil;alves, confrade,
j&aacute;
agora celebre, de Marcos Borges, morava numas casas de
certa rua, e tinha nella, e perto, em outras, a sua officina.<br />

<br />

Mas, encosta acima, enla&ccedil;ava-se no
&laquo;<em>Pino vay</em>&raquo; a
&laquo;<em>travessa
de quebra q...</em>&raquo;, que rasgando-se entre a
&laquo;<em>rua dos
torneiros</em>&raquo; e a
&laquo;<em>Correaria</em>&raquo;, um
tanto mais abaixo da
abertura inferior do &laquo;<em>Pino
vay</em>&raquo;, &iacute;a formar com esta viella,
a meio da encosta, o enlace que fica apontado.
<br />

<br />

<span class="pagenum"><a name="p22">[22]</a></span>
S&atilde;o poucos os contribuintes arrolados no grupo das
tres vias p&uacute;blicas em quest&atilde;o, e tanto se pode
supp&ocirc;r que
Marcos Borges, sempre na hypothese de ter a sua officina
&laquo;<em>atras de nossa senhora da
Palma</em>&raquo;, morasse no
&laquo;<em>Pino
vay</em>&raquo; como na travessa predita, ou na
<em>rua de cal&ccedil;a frades</em>.<br />

<br />

A circumstancia, por&eacute;m, de n&atilde;o mencionarem os
lan&ccedil;adores
pessoa alguma a fintar na parte posterior da ermida
da Palma, justamente no anno em que este impressor
se declarara, na obra que cit&aacute;mos, estabelecido nesse
sitio desde o 1.&ordm; de janeiro, tenta-nos a ver em tal
indica&ccedil;&atilde;o
um <em>alibi</em>, por elle empregado, para
remediar um inconveniente
a que o decoro devia attender. O que se nos afigura
por mais certo, &eacute; que os
<em>sacadores</em> encontraram,
com effeito, Marcos Borges residindo na mesma casa onde
teria a sua officina, o que era regra, a bem dizer, geral,
n&atilde;o &laquo;atr&aacute;s da ermida de nossa senhora
da Palma&raquo;, mas
na <em>travessa de quebra costas</em>, uma
das tres do grupo
<a href="#e3">onde</a> o seu nome apparece, entre
outros, e da qual se pode
<a href="#e4">admitir</a>, sem grande violencia, que
ficasse
fronteira, mas
do lado opposto da <em>Correaria</em>,
&aacute; parte posterior daquella
ermida.<br />

<br />

Quanto &aacute; menos exacta qualifica&ccedil;&atilde;o que
ao impressor
foi attribuida pelos <em>sacadores</em>, pode
entender-se egualmente,
ou que houve equivoco da parte destes, ou que elles
quizeram favorecer o recem-estabelecido
&laquo;imprimidor&raquo;,
conservando-lhe a qualifica&ccedil;&atilde;o de
&laquo;obreyro&raquo;, com o fim
de lhe minorar a importancia do escote. Marcos Borges,
typographo proprietario de officina, poderia, &eacute; verdade,
ser avaliado em 3$000 r&eacute;is, como o f&ocirc;ra o seu
confrade
Jo&atilde;o Blavio, e pagaria 21 rs. de escote, mas passando,
por favor dos <em>sacadores</em>, por
m&eacute;ro &laquo;imprimidor obreyro&raquo;,
alcan&ccedil;ava o beneficio da &laquo;menor contia&raquo;,
que eram 2$500
<span class="pagenum">[23]</span>
rs., correspondendo-lhe a contribui&ccedil;&atilde;o de 17 rs.
Era uma
differen&ccedil;a apreciavel. Valia a pena acceitar o favor. Marcos
Borges, <em>encolhendo-se</em>, ganhava 4
r&eacute;is, isto &eacute;, defraudava
S. Alteza em obra de 30 r&eacute;is, de hoje.<br />

<br />

Este impressor, ainda em 1567; isto &eacute;, no anno seguinte
&aacute;quelle em que se estabeleceu por sua conta, continuava
a dar como s&eacute;de da sua typographia o mesmo sitio:
&laquo;<em>detr&aacute;s de nossa senhora da
Palma</em>&raquo;. Assim se l&ecirc;,
com effeito, no fim da &laquo;<em>Chronica do valoroso
principe e
invencivel capit&atilde;o Jorge
Castrioto</em>&raquo;, de Francisco de Andrade.
Era ent&atilde;o j&aacute; &laquo;impressor delrey nosso
senhor&raquo;.<br />

<br />

N&atilde;o continuou, por&eacute;m, ahi. Do facto ficou
testemunho
no depoimento de Pero Alberto, flamengo, seu obreiro,
que a 5 de novembro de 1571 declarava seu mestre estabelecido
no &laquo;Arco dos Carangueijos&raquo;, se n&atilde;o
&eacute; Arco do
Caranguejo, simplesmente.<sup><a href="#19">[19]</a></sup><br />

<br />

A indica&ccedil;&atilde;o &eacute; preciosa, porque nos
mostra quem foi o
successor da viuva de Germ&atilde;o Galharde, da qual adiante
nos occuparemos com tal qual individua&ccedil;&atilde;o.<br />

<br />

<br />

<h3>VI</h3>

<br />

Ao &laquo;imprimidor&raquo; Marcos Borges seguem-se, no codice
que estamos examinando, os seus dois confrades Manoel
Jo&atilde;o e Francisco Corr&ecirc;a, encontrados, este na
freguezia
de Santa Justa, aquelle, na de S. Christov&atilde;o.<br />

<br />

&Eacute; Manoel Jo&atilde;o o primeiro, e delle e da sua
actividade
industrial vamos dar os breves respigos por n&oacute;s colhidos
nas duas interessantes e eruditas monographias de Tito
<span class="pagenum">[24]</span>
de Noronha&#8213;<em>A Imprensa Portugueza</em>, e
<em>Ordena&ccedil;&otilde;es do
Reino</em>, ambas referidas ao seculo XVI.<sup><a href="#20">[20]</a></sup><br />

<br />

Manoel Jo&atilde;o exerceu a sua arte entre os annos de
1565 e 1578. Destes quatorze annos, por&eacute;m, os dois primeiros
occupou-os o impressor em Lisb&ocirc;a, transferindo-se
ap&oacute;s a Vizeu, onde trabalhou durante os seguintes
d&eacute;z.
Em 1576, provavelmente, Manoel Jo&atilde;o ter&aacute; voltado
a esta
capital, publicando nella, datados deste mesmo anno, os
<em>Diesisiete coloquios</em>, de Baltazar
Collazos. De 1578
em diante, desapparece.<br />

<br />

Dever&aacute; ter sido limitada, e pouco sortida, a actividade
industrial deste impressor, accrescendo que as obras sahidas
do seu pr&eacute;lo n&atilde;o se distinguem por perfeitas.
Para o
facto concorria tambem o can&ccedil;ado tipo de que
disp&ocirc;s, e
o papel em que imprimiu. A decadencia da Arte come&ccedil;ava
a accentuar-se.<br />

<br />

Dos dois primeiros annos do estabelecimento de Manoel
Jo&atilde;o em Lisb&ocirc;a conhece-se, impressa no anno de
1565, a
4.&ordf; ed. das <em>Ordena&ccedil;&otilde;es do
Reino</em>, dada a lume, como as
anteriores, por mandado r&eacute;gio<sup><a href="#21">[21]</a></sup>.
Esta
edi&ccedil;&atilde;o foi feita &aacute;
custa do livreiro Francisco Fernandes, e ser&aacute; o mesmo
que referimos no Cap. II ter encontrado estabelecido na
<span class="pagenum">[25]</span>
&laquo;<em>Travessa da porta travessa da
Madalena</em>&raquo;; isto &eacute;, por
perto da actual cal&ccedil;ada do Correio Velho.<br />

<br />

No anno seguinte dava o nosso impressor a lume a
segunda edi&ccedil;&atilde;o da <em>Primeira Parte
da Chronica dos
Menores</em>, como lembr&aacute;mos em uma das notas
do Cap. IV.
A esta obra seguiu-se a <em>Ora&ccedil;&atilde;o
na traslada&ccedil;&atilde;o dos
ossos de Affonso de Albuquerque</em>, e depois os
<em>Artigos
das Cizas</em>, edi&ccedil;&atilde;o geralmente
desconhecida de nossos
bibliographos, e de que Tito de Noronha menciona tres
exemplares; o da livraria de Lord Stuart, e os de dois
amadores do Porto<sup><a href="#22">[22]</a></sup>.<br />

<br />

Em Vizeu, onde Tito conjectura se estabelecera Manoel
Jo&atilde;o, a convite do bispo D. Jorge de Atayde, deu este
impressor, em 1569, o <em>Compendio de
Confessores</em>, e no
anno seguinte as <em>Regulae
Cancellariae</em>, de Pio V.<br />

<br />

Tal &eacute; a noticia abreviada da actividade officinal de
Manoel Jo&atilde;o. Cumpriria agora ver como se exprimiu
Basti&atilde;o
de Lucena, o escriv&atilde;o da <em>voluntaria
imposi&ccedil;&atilde;o</em>, gra&ccedil;as
&aacute; qual nos foi possivel ajuntar as poucas noticias que
constituem o assumpto de nossas singelas notas, ao lan&ccedil;ar
no volumoso codice que estamos compulsando, o nome
deste impressor entre os fintados da freguezia de S.
Christov&atilde;o. Antes, por&eacute;m, importa que o benevolo
leitor
nos consinta um breve relance &aacute; topographia lisbonense,
<span class="pagenum">[26]</span>
da epoca a que pertence o interessante <em>Livro do
Lan&ccedil;amento</em>
que temos examinado. Ver-se-ha n&atilde;o ser sem motivo
a digress&atilde;o.<br />

<br />

<br />

<h3>VII</h3>

<br />

Quem percorrer as t&atilde;o bem ordenadas listas da
via&ccedil;&atilde;o
p&uacute;blica parochial lisbonense, impressas no
<em>Summario</em> de
Christov&atilde;o Rodrigues de Oliveira, com as suas tres
categorias
de becos, ruas e travessas perfeitamente distinctas,
e os seus sessenta e dois &laquo;Postos que nam sam
ruas&raquo;,
onde o auctor, ou os que taes listas organisaram, accommodam
os &laquo;sitios&raquo;, os adros das parochias, os arcos, as
varandas, os terreiros, ficar&aacute; de todo illudido, se cuidar
que tudo na vida administrativa de Lisb&ocirc;a se passava com
regularidade t&atilde;o exemplar, em pleno seculo XVI, que
todos os habitantes da famosa cidade lhe conheciam as
vias p&uacute;blicas, destrin&ccedil;ando-as umas das outras,
como hoje
o fazemos, por suas exactas denomina&ccedil;&otilde;es e
categorias,
sem ser preciso designa-las por signaes, ou auxiliar-se de
referencias mais ou menos complicadas, para lhes descreverem
a marcha itineraria.<br />

<br />

A prova de que tal regularidade n&atilde;o passou dos
&laquo;roles&raquo;
que os parochos de Lisb&ocirc;a ministraram ao guarda-roupa
do Arcebispo, por ordem deste, e Christov&atilde;o fez imprimir
ap&oacute;s as noticias que &iacute;a dando das differentes
freguezias,
est&aacute; neste codice que temos manuseado, e de que
vamos dando noticia a nossos benignos leitores. No breve
espa&ccedil;o dos quinze annos que medeiam entre a data que
&eacute;
costume attribuir &aacute; curiosa obra do sol&iacute;cito
famulo do
prelado lisbonense, &eacute; o <em>Livro do
Lan&ccedil;amento</em>, do Archivo
Municipal (1551-1565), um grande numero de vias p&uacute;blicas
de todas as tres categorias se haviam aggregado &aacute;s
<em>quinhentas
<span class="pagenum">[27]</span>
e vinte e uma</em>, de que o
<em>Summario</em> pretende dar
a conta, n&atilde;o em somma total, mas em sommas parciaes,
referidas a cada qual das tres categorias<sup><a href="#23">[23]</a></sup>.<br />

<br />

Estava no seu auge o facto que a
<em>Miscellanea</em> de Garcia
de Resende commemora;<br />

<br />

<div class="poetry">&laquo;Lisboa vimos crescer<br />

Em povos e em grandeza.<br />

E muito se nobrecer<br />

Em edificios, riqueza&raquo;.<br />

</div>

<br />

Lisb&ocirc;a desenvolvera-se a olhos vistos, e uma nova
remodela&ccedil;&atilde;o do territorio parochial,
divis&atilde;o unica, de tal
qual regularidade por ent&atilde;o em vigor, e essa mesma mais
para o ecclesiastico, do que para o civil, estava imminente.
<span class="pagenum">[28]</span>
Ora, desde o 1.&ordm; de janeiro de 1560 que a freguezia de
&laquo;Santa Catharina do Monte Sinay&raquo; encetava, pelo
funccionamento
da sua parochia, a s&eacute;rie de providencias, que
o Cardeal Infante resolvera promover, para instituir mais
cinco freguezias na cidade, recortando-as no territorio
das vinte e quatro j&aacute; existentes, segundo
lembr&aacute;mos no
come&ccedil;o destas singelas Notas.<br />

<br />

Pois bem: cinco annos depois de ter come&ccedil;ado a funccionar
esta parochia, ainda a grande maioria das vias
p&uacute;blicas que lhe sulcavam o territorio carec&iacute;a de
denomina&ccedil;&otilde;es,
ou os <em>lan&ccedil;adores</em>,
freguezes nella, e que haviam
formado os roes da <em>voluntaria</em>
derrama, lh'os n&atilde;o conheciam.<br />

<br />

A cal&ccedil;ada <em>do Congro</em><sup><a href="#24">[24]</a></sup>
ahi figura j&aacute;, na verdade, substituindo
se &aacute;
denomina&ccedil;&atilde;o bem mais pictoresca de que
dispusera, de cal&ccedil;ada da <em>Boa
Vista</em>, no tempo em que,
seguindo os roes de Christov&atilde;o, a vemos mencionada na
freguezia de Nossa Senhora do Loreto, cujo territorio,
<span class="pagenum">[29]</span>
j&aacute; no come&ccedil;o da segunda metade do seculo XVI,
alcan&ccedil;ava
at&eacute; o &laquo;Valle das Chagas&raquo;. Nascera
igualmente a
&laquo;Rua do Conde&raquo;, que em nossos dias mandaram
appelidar
&laquo;Travessa do Caldeira&raquo;<sup><a href="#25">[25]</a></sup>,
a &laquo;Bica do
Bello&raquo;, de 1551,
apparece j&aacute; em 1565 com a denomina&ccedil;&atilde;o
com que ficou,
de &laquo;Rua da Bica de Duarte Bello&raquo;, Fern&atilde;o
Rodrigues de
Almada d&aacute; o seu appelido &aacute; rua que ainda agora
conserva
tal nome, proximo &aacute; antiga &laquo;Cruz de
Pao&raquo;, desde 1885,
&laquo;Rua do Marechal Saldanha&raquo;.<br />

<br />

Em compensa&ccedil;&atilde;o, por&eacute;m, os roes dos
<em>sacadores</em> falam-nos
de 4 ruas que &laquo;v&atilde;o das Chagas para Santa
Catharina&raquo;,
assim como de 2 outras que &laquo;v&atilde;o por
detr&aacute;s de
Santa Catharina, uma para a Costa, outra para o Valle&raquo;,
e destas seis n&atilde;o &eacute; em nenhuma maneira facil
fixar a
situa&ccedil;&atilde;o. Por outro lado, se conjecturamos que a
&laquo;rua
dereita [~q] vai p'la cal&ccedil;ada do congro abaixo&raquo;
seja a actual
rua do Sol, a &laquo;rua da Cruz para Santa Catharina&raquo; a
actual
rua do Marechal Saldanha, a &laquo;rua que vai da cruz da
esperan&ccedil;a para as casas de Christov&atilde;o de
mello&raquo; a actual
rua dos Mastros, e assim como estas, outras ruas ou travessas,
apenas indicadas por informa&ccedil;&otilde;es, nem sempre
estas, se se pretendesse fazer um estudo comparativo
local, seriam faceis de precisar.<br />

<br />

Ora, consoante a taes exemplos, tirados, ali&aacute;s, do
territorio
<span class="pagenum">[30]</span>
parochial de uma freguezia incipiente, muitos
outros se offerecem neste codice, dispersos por diversas
freguezias, e at&eacute; por algumas das mais antigas.<br />

<br />

Mas n&atilde;o &eacute; s&oacute; isto. Palpita-nos que
certas vias p&uacute;blicas
das listas de Christov&atilde;o passaram a ser indicadas por
differentes designa&ccedil;&otilde;es, o que se explicaria pela
decadencia
da respectiva determinante. Exemplos deste facto
ha-os, at&eacute; bem mais recentes. A cal&ccedil;ada de
Dami&atilde;o de
Aguiar, do seculo XVII,
passou a
ser denominada &laquo;cal&ccedil;ada
do Lavra&raquo; (ali&aacute;s Lavre), quando os Lopes de Lavre,
do
Concelho Ultramarino, vieram, pela infallivel lei das
renova&ccedil;&otilde;es,
e consequentes substitui&ccedil;&otilde;es, a entrar na posse
do palacio e ermida que haviam pertencido &aacute;quelle
desembargador;
construc&ccedil;&atilde;o que f&oacute;rma a esquina
esquerda da
referida cal&ccedil;ada, sobre a rua de S. Jos&eacute;. Outra
cal&ccedil;ada,
a de Salvador Corr&ecirc;a de S&aacute;, trocou o nome pelo de
S.
Jo&atilde;o Nepomuceno, quando os religiosos protegidos pela
rainha D. Maria Anna de Austria fundaram o seu hospicio,
daquella invoca&ccedil;&atilde;o, nas abas occidentaes do monte
de
Santa Catharina.<br />

<br />

De outras vias p&uacute;blicas do codice em exame se pode
inferir que se haja obliterado a significa&ccedil;&atilde;o do
nome que
as distinguia, visto como &eacute; evidente que Basti&atilde;o
de Lucena,
o escriv&atilde;o desta derrama, lhes desfigurou as
denomina&ccedil;&otilde;es,
com a mesma inconsciencia com que deformou
o nome do velho Jo&atilde;o Blavio de Agripina Colonia. Uma
viela, para exemplo; uma viela que recordava o appelido
de certo parente do arcebispo de Genova, Agostinho
Salvago, e que viera estabelecer-se em Lisb&ocirc;a, apparece-nos
transformada por Lucena em "Beco da Salvaje&raquo;, e
assim outras mais. Do mesmo modo que ha, em summa, no
<em>Livro do Lan&ccedil;amento</em>
muitas vias p&uacute;blicas n&atilde;o mencionadas
<span class="pagenum">[31]</span>
no <em>Summario</em> do guarda-roupa,
ha neste livro noticia
de grande numero de outras, de que aquelle codice
n&atilde;o conservou memoria.<br />

<br />

Torna-se, pois, a concilia&ccedil;&atilde;o entre os roes do
<em>Summario</em>,
e a nomenclatura da via&ccedil;&atilde;o daquelle repositorio
difficil,
e n&atilde;o se consegue que s&aacute;ia perfeita. A
impossibilidade
de identifica&ccedil;&atilde;o &eacute; manifesta.<br />

<br />

<br />

<h3>VIII</h3>

<br />

Somos assim chegados ao ponto que nos levou &aacute; precedente
digress&atilde;o. Onde, em que rua, travessa ou beco,
apparece fintado, na freguezia de S. Christov&atilde;o, o
&laquo;imprimidor&raquo;
Manoel Jo&atilde;o?<br />

<br />

O titulo desta freguezia l&ecirc;-se no alto da fol. 406,
v.<sup>o</sup> do
volumoso codice, redigido nos seguintes textuaes termos:<br />

<br />

&laquo;<em>T.<sup>o</sup> da freguezia De san
Xpu&atilde;o&#8213;Come&ccedil;a o primeiro
rol No chan Dalcamin pera a costa</em>&raquo;<sup><a href="#26">[26]</a></sup>.<br />

<br />

<span class="pagenum">[32]</span>
Vae seguindo o recenseamento, e a fls. 407 l&ecirc;-se:<br />

<br />

&laquo;<em>Duas ruas [~q]
come&ccedil;&atilde;o De san Xpu&atilde;o pera san
Louren&ccedil;o</em>&raquo;.<br />

<br />

No v.<sup>o</sup> desta folha, e no alto della, assentou
Basti&atilde;o de
Lucena o 8.&ordm; lan&ccedil;amento deste titulo. Diz:<br />

<br />

&laquo;It Manoel Joh&atilde;o Inprimidor em casas Do doutor
Jo&atilde;o
de bairos av.<sup>do</sup> [~e] seis mill rs. paguara rij
rs&raquo;<sup><a href="#27">[27]</a></sup><br />

<br />

Portanto, tudo quanto se colhe de similhante
informa&ccedil;&atilde;o,
sem nada adiantar ao nosso proposito, &eacute; que este
sitio soffreu, em epoca n&atilde;o facil de determinar, ainda que
n&atilde;o estej&acirc;mos longe de fixa-la de 1756 para
diante, consideravel
altera&ccedil;&atilde;o. Hoje, rua que comece de S.
Christov&atilde;o
para S. Louren&ccedil;o, apenas conhecemos todos
<em>uma</em>;
a rua das Farinhas, &aacute; qual o auctor do
<em>Summario</em>, ou
<span class="pagenum">[33]</span>
quem para elle escreveu esta parte do livro, chama &laquo;Rua
das Farinheiras&raquo;. Poderia, por&eacute;m, ter-se em
considera&ccedil;&atilde;o
que no terreno que fica entre a parochial de S. Christov&atilde;o
e a garganta por onde se penetra na rua das Farinhas,
e &eacute; denominado &laquo;rua de S.
Christov&atilde;o&raquo;, haveria modo de
existir nas eras remotas que nos occupam, qualquer viela
que, embebendo-se em outra similhante, d&eacute;ssem ambas
as &laquo;duas ruas que come&ccedil;am de S.
Christov&atilde;o para S.
Louren&ccedil;o&raquo;, segundo o abreviado modo de exprimir-se
dos
lan&ccedil;adores da imposi&ccedil;&atilde;o. &Eacute;,
pelo menos, o que resulta
das medi&ccedil;&otilde;es do Tombo do <em>Bairro
do Rocio</em>, (1756), a
fls. 121, onde se l&ecirc;: &laquo;Largo da Igreja de S.
Christov&atilde;o&#8213;Corre
o seu comprimento N. S. Tem de comprimento desde
a rua do Regedor at&eacute; <em>&aacute; travessa
que vai para a rua das
Farinhas</em>, 214 p.; de largura pelo N. 35 p., e pelo S.
45&raquo;.<br />

<br />

Ora, a lista das vias p&uacute;blicas, do
<em>Summario</em>, que laboravam
o territorio parochial de S. Christov&atilde;o comporta 9
ruas, 3 travessas, 1 adro, 2 terreiros, 1 beco e 1 arco.<br />

<br />

De toda esta estatistica de via&ccedil;&atilde;o, apenas uma
rua, a
&laquo;do Crucifixo&raquo;, uma travessa, e os dois terreiros
se n&atilde;o
podem identificar com a actual topographia da parochia<sup><a href="#28">[28]</a></sup>.
<span class="pagenum">[34]</span>
E como naquelle tratado, a disposi&ccedil;&atilde;o das
&laquo;Ruas&raquo;, tal qual
quem ordenou a lista das vias p&uacute;blicas della as foi
escrevendo,
nos mostra que se come&ccedil;ou do N. para o S. da
freguezia, isto &eacute; da &laquo;Rua das
Fontainhas&raquo;, compartilhada
pelas parochias de S. Louren&ccedil;o e de Santa Justa, para a
extrema opposta; para a &laquo;Rua do ch&atilde;o
dalcamim&raquo;, segue-se
que a &laquo;Rua do Crucifixo&raquo;, por maior que seja o
nosso
desejo de precisar qual das &laquo;duas ruas que v&atilde;o de
S.
Christov&atilde;o para S. Louren&ccedil;o&raquo; era a que
habitava, com
a sua officina, o tipographo Manoel Jo&atilde;o, n&atilde;o
parece que
possa ser a designada, visto como se apresenta na lista
parochial ap&oacute;s a &laquo;Rua do Regedor&raquo;, isto
&eacute;, do lado diametralmente
opposto &aacute; provavel situa&ccedil;&atilde;o daquellas
duas ruas.<br />

<br />

Assim pois, se a tal &laquo;travessa que vai para a rua das
Farinhas&raquo;, do Tombo Pombalino, n&atilde;o era, como, de
facto, n&atilde;o parece ter sido, a &laquo;rua do
Crucifixo&raquo;, do
<em>Summario</em> de Christov&atilde;o,
ainda existente, e conhecida
por esta denomina&ccedil;&atilde;o em 1712, como se mostra na
<em>Corografia</em>
de Carvalho da Costa, e se n&atilde;o era, portanto,
nella que Manoel Jo&atilde;o estava arrolado, tudo que se
p&oacute;de
concluir, &eacute; que o nosso impressor teve a sua officina no
territorio da freguezia de S. Christov&atilde;o, e numa via
p&uacute;blica
muito proxima &aacute; s&eacute;de da parochia, mas para o N.
do territorio desta.<br />

<br />

Em algum dos proximos capitulos veremos que a f&oacute;rma
imperfeita como os
<em>lan&ccedil;adores</em> organisaram os
roes da
derrama d&aacute; motivo a iguaes hesita&ccedil;&otilde;es
e perplexidades
que nos n&atilde;o deixam satisfeito, quanto ao sitio em que
<span class="pagenum">[35]</span>
teve a sua operosa officina tipographica o celebre Germ&atilde;o
Galharde, e onde vamos ainda encontrar a sua viuva.<br />

<br />

<br />

<h3>IX</h3>

<br />

Como o seu confrade Manoel Jo&atilde;o, tambem Francisco
Corr&ecirc;a, seguindo as noticias que deste impressor nos
d&aacute;
Deslandes, em sua <em>Historia da Typographia
Portugueza</em>,
exerceu a sua arte f&oacute;ra de Lisb&ocirc;a.<br />

<br />

Provavel &laquo;obreiro de imprimidor&raquo; de
Germ&atilde;o Galharde,
acaso foi convidado para ir dirigir em Coimbra a officina
do Estudo Real, estabelecida na rua da Sophia, como seu
presumivel mestre o f&ocirc;ra igualmente, para ir organisar a
imprensa dos Cruzios, daquella cidade.<br />

<br />

Em tal situa&ccedil;&atilde;o ali se demorou, com effeito,
Francisco
Corr&ecirc;a desde o anno de 1549, em que principia a apparecer,
at&eacute; 1555. Passando por este tempo ao Porto, ali
deu &aacute; estampa o compendio de arithmetica, de Bento
Fernandes<sup><a href="#29">[29]</a></sup>.
Transferindo-se em seguida a Lisb&ocirc;a, onde
<span class="pagenum">[36]</span>
assentou pr&eacute;los at&eacute; 1585, anno que parece ter
sido o do
seu fallecimento, ainda em 1580 imprimiu em Almeirim,
de parceria com seu confrade Antonio Ribeiro, segundo
informa&ccedil;&otilde;es de Tito de Noronha,
<em>in A Imprensa Portugueza</em>,
as <em>Allega&ccedil;&otilde;es de
direito</em> por parte da Infanta D.
Catharina, sobrinha do Cardeal Infante.<br />

<br />

Al&eacute;m destas noticias, publ&iacute;ca tambem Deslandes
em
sua predita obra o Alv. de 12 de novembro de 1566, concedendo
a Francisco Corr&ecirc;a isen&ccedil;&atilde;o de direitos,
at&eacute; certa
quantia, do papel que despachasse em cada anno, a come&ccedil;ar
no de 1565. Pelo restante teor deste diploma se
prova, outrosim, que Francisco Corr&ecirc;a foi arrendatario
das officinas que, por morte de Jo&atilde;o Blavio, ficaram em
Lisboa e na India, em G&ocirc;a, muito mais que provavelmente,
sendo-lhe concedidos os 40$000 r&eacute;is que os herdeiros
daquelle impressor haviam alcan&ccedil;ado se descontassem
nos direitos do papel que despachassem para o expediente
das preditas duas officinas.
<br />

<br />

<span class="pagenum">[37]</span>
Taes s&atilde;o em breve resumo, e salvo a
supposi&ccedil;&atilde;o de
que Francisco Corr&ecirc;a f&ocirc;sse compositor na officina
de
Germ&atilde;o Galharde, que &eacute; nossa, as noticias
colhidas nas
obras de Deslandes e de Tito de Noronha, acima apontadas,
&aacute;cerca deste notavel tipographo, cujos trabalhos,
al&eacute;m de numerosos, se avantajam, a testemunho do segundo
daquelles dois auctores, em sua t&atilde;o curiosa monographia
das <em>Ordena&ccedil;&otilde;es do
Reino</em>, em nitidez e satisfactorio
aspecto, aos do seu confrade Manoel Jo&atilde;o.<br />

<br />

<br />

Ao percorrermos no <em>Livro do
Lan&ccedil;amento</em> o &laquo;3.&ordm; rol
da freguezia de Santa Justa&raquo;, ahi se nos deparou a
&laquo;Rua
de Valverde&raquo;, e nella, como 16.&ordm; contribuinte:<br />

<br />

&laquo;Francisco corea [~e]presor [~e] casas de margaida de matos
avaliado [~e] seis mill rs paguara Rij rs.&raquo;<br />

<br />

O rol a que nos referimos teve come&ccedil;o na rua que
&iacute;a do
mosteiro de S. Domingos para a Porta de Santo
Ant&atilde;o.
Comprehendia a rua do Chafariz do Rocio para a Mancebia,
a que &iacute;a da estrebaria del-rei ao longo do muro para
a Porta de Santo Ant&atilde;o, a &laquo;rua do beco&raquo;
do chafariz do
Rocio, e finalmente, a rua de Valverde, que laborou, provavelmente,
parte da actual Pra&ccedil;a dos Restauradores,
da banda do S., e vindo imbeber-se, talvez, na rua de
Mestre Gon&ccedil;alo, isto &eacute;, no terreno da rua do
Principe, e
por perto da actual cal&ccedil;ada do Duque.<br />

<br />

Para o seguinte estudo, a viuva de Germ&atilde;o Galharde,
a que acima alludimos, e o glorioso impressor da primeira
edi&ccedil;&atilde;o dos
<span class="smallcaps">Lusiadas</span>, Antonio
Gon&ccedil;alves.
<br />

<br />

<br />

<span class="pagenum">[38]</span>
<h3>X</h3>

<br />

Vamos folheando o volumoso recenseamento, onde colhemos
as informa&ccedil;&otilde;es que temos transmitido a nossos
benignos leitores, e achamo-nos agora em face do 7.&ordm; e
ultimo rol da freguezia da Magdalena<sup><a href="#30">[30]</a></sup>.<br />

<br />

Come&ccedil;am os sucintos apontamentos itinerarios dados
neste rol aos <em>sacadores</em> encarregados
da cobran&ccedil;a das
<em>voluntarias</em> fintas, pela:<br />

<br />

&laquo;<em>Rua Dos torneyros [~q] travessa para as
pedras negras
pela rua de Ilusuarte Peris<sup><a href="#31">[31]</a></sup>
ate a rua drt.<sup>a</sup> da
Costa</em>&raquo;.
<br />

<br />

<span class="pagenum">[39]</span>
N&atilde;o ocorreu ao escriv&atilde;o desta derrama, escrevendo
para comparochianos, conhecedores como aos seus dedos
de todas as enredadas arterias da sua freguezia, que alguns
seculos depois, compatricios seus viriam que tivessem
interesse em perceber, mais do que as suas garatujas
pictorescas, as suas abreviadas, e at&eacute; menos exactas
indica&ccedil;&otilde;es
do territorio parochial a que se referiam!<br />

<br />

Se tal, com effeito, se houvera dado, n&atilde;o s&oacute;
Basti&atilde;o
de Lucena n&atilde;o estabeleceria, contra a exacta nomenclatura
local, que a <em>rua</em> dos Torneiros
atravessava para as
Pedras Negras, vertendo assim uma confus&atilde;o de desnortear
na compartilha parochial, mas n&atilde;o sacrificaria &aacute;
extrema
concis&atilde;o que adoptou a precisa clareza, para sabermos
agora a que via p&uacute;blica, entre as comprehendidas na
sua abreviada indica&ccedil;&atilde;o, viria a pertencer o
35.&ordm; lan&ccedil;amento,
<span class="pagenum">[40]</span>
dos 38 lan&ccedil;ados sob o correspondente enunciado,
e que &eacute; o seguinte:<br />

<br />

&laquo;<em>It A molher de germ&atilde;o galharde
[~e]primidor em casas
suas avaliada [~e] settenta mill rs paguar&aacute; i i i j c l v
rs</em>&raquo;<sup><a href="#32">[32]</a></sup>.<br />

<br />

Com effeito, uma vez que se nos depar&aacute;ra aqui a viuva
do celebre impressor franc&ecirc;s, que tanto realce deu
&aacute; typographia
lisbonense do XVI.&ordm; seculo, e t&atilde;o util
foi
&aacute;s letras
portuguesas destas afastadas eras, bem natural f&ocirc;ra
que desejassemos precisar o sitio, a rua, a travessa ou
beco onde a digna matrona residisse. O mesmo seria que
ficarmos sabendo precisamente onde seu defuncto marido
ter&aacute; tido a sua operosa officina.<br />

<br />

A difficuldade, por&eacute;m, mostra-se insuperavel, ainda
quando reponhamos, at&eacute;, em seu logar a desfigurada
topographia
local, e se, posteriormente, nenhum outro indicio
nos n&atilde;o fizer suspeitar onde possa ter estado estabelecida
esta t&atilde;o interessante imprensa, teremos o desgosto
de nos contentarmos, &aacute; semelhan&ccedil;a do que nos
aconteceu,
tratando de Manoel Jo&atilde;o, com as vagas
indica&ccedil;&otilde;es que
ficam expressas.<br />

<br />

Procurando formar id&eacute;a da ordem que presidiu &aacute;
elabora&ccedil;&atilde;o
dos roes desta freguezia, conclu&iacute;mos que os
lan&ccedil;adores
adoptaram a orienta&ccedil;&atilde;o topographico-descriptiva
do
sul para o norte, isto &eacute;, das muralhas marginaes da cidade
para cima; &laquo;Rua Nova dos Ferros&raquo;, &laquo;Porta
d'Erva&raquo; e
&laquo;Porta da Ribeira&raquo;,
&laquo;Carna&ccedil;arias Velhas&raquo;,
&laquo;Pelourinho&raquo;,
&laquo;Misericordia&raquo;, &laquo;Rua do
Principe&raquo;, &laquo;Rua da Ferraria Velha,
por detr&aacute;s da Concei&ccedil;&atilde;o&raquo;,
&laquo;Cristaleiras&raquo;, &laquo;Rua dos
<span class="pagenum">[41]</span>
Fanqueiros&raquo;, &laquo;Rua dos Corrieiros de obra grossa e
delgada&raquo;,
&amp;, &amp;. Todos estes sitios, todas estas vias
p&uacute;blicas
entram nos seis anteriores roes, com outras que, por
abreviar, se n&atilde;o mencionam. Este 7.&ordm; rol
comprehende,
portanto, a zona alta da freguezia, e dentro delle observa-se
disposi&ccedil;&atilde;o igual &aacute; que se adoptou para
os anteriores.<br />

<br />

Se bem entendemos, pois, o breve apontamento de
Basti&atilde;o de Lucena, havia na freguezia da Magdalena uma
via p&uacute;blica, uma viella, como tantas outras deste tempo,
que, partindo de qualquer ponto, por agora indeterminado,
atravessava, mas n&atilde;o directamente, para as Pedras Negras.
A travessia fazia-se com o auxilio da rua de Ilusuarte
Peris. Portanto, o que se queria indicar aos
<em>sacadores</em>,
&eacute; que, principiando <em>as suas
visitas</em> pela tal via
p&uacute;blica, erradamente classificada e denominada
&laquo;Rua dos
Torneiros&raquo;, e continuando-as pela rua de Ilusuarte Peris,
que se lhe seguia, f&ocirc;ssem indo at&eacute;
alcan&ccedil;ar a rua direita
da Costa, nesse tempo, como agora e sob a
denomina&ccedil;&atilde;o
de cal&ccedil;ada do Correio Velho, limite l&eacute;ste da
predita freguezia.
Uma vez chegados &aacute;quella rua, os
<em>sacadores</em>,
conforme se deprehende da continua&ccedil;&atilde;o da leitura
deste
7.&ordm; rol, desc&ecirc;-la-&iacute;am, entrariam na rua
do Arco
de Dona Tareja;
isto &eacute;, retrocederiam para Oeste, e desta rua continuariam o
seu itinerario por onde j&aacute; nos n&atilde;o importa
segui-los.<br />

<br />

Est&aacute; tudo muito bem, menos uma circumstancia importante.
N&atilde;o houve em Lisb&ocirc;a, em tempo algum, nenhuma
&laquo;rua dos Torneiros&raquo;, nem na freguezia da Magdalena,
nem em nenhuma outra freguezia da cidade. Existiu, sim,
a &laquo;rua da Tornoaria&raquo;, mas essa pertencia
&aacute; freguezia de
S. Nicolau. Passava pela parte posterior do edificio parochial
deste orago, e era, por conseguinte, o mais septemtrional
dos successivos tramos em que se fraccionava a
<span class="pagenum">[42]</span>
longa, e em parte alcantilada via p&uacute;blica que ligava uma
&aacute;
outra as duas s&eacute;des parochiaes.<br />

<br />

Para se ir da Magdalena a S. Nicolau, haveria de percorrer-se
a Correaria, a Fancaria, a Tornoaria, e ainda
quando se quizesse admittir que os
<em>lan&ccedil;adores</em>, e
Basti&atilde;o
de Lucena com elles, haviam chamado &laquo;rua dos
Torneiros&raquo;
&aacute; rua da Tornoaria, daqui se v&ecirc; que tal rua
n&atilde;o podia ser
compartilhavel entre a freguezia de S. Nicolau e a da
Magdalena, como o n&atilde;o eram as suas duas parceiras, a
Correaria e a Fancaria.<br />

<br />

Temos, pois, de recorrer ao
<span class="smallcaps">Summario</span>, de
Christov&atilde;o
Rodrigues de Oliveira, para destramar a meada.<br />

<br />

Em boa hora o fazemos, porque a via p&uacute;blica que o solicito
guarda-roupa do arcebispo D. Fernando nos aponta
como situada na freguezia da Magdalena, em 1551, &eacute; a
&laquo;<em>travessa dos
Torneiros</em>&raquo;. Ora, &eacute; evidentemente
tal &laquo;<em>travessa</em>&raquo;
aquella a que se referem os lan&ccedil;adores, porque
partindo, c&aacute; em baixo, da Tornoaria, em sentido transversal
para L., galgava a barreira que separava o valle da Baixa
das cumiadas que iam terminar na Alca&ccedil;ova, e surdindo
muito proximamente no local fronteiro &aacute; actual Travessa
das Pedras Negras, &iacute;a soldar-se &aacute; Rua de
Ilusuarte Peris.
Cumpre, no emtanto, advertir que o sitio que no seculo XVI.&ordm;
deu
origem &aacute;
denomina&ccedil;&atilde;o &laquo;Pedras Negras&raquo;
n&atilde;o era
precisamente onde se rasgam, pela planta Pombalina, a
rua e a travessa d'esta denomina&ccedil;&atilde;o, e que a rua
de Ilusuarte
Peris, ou desapparecera nos provaveis aspectos
diversos que o sitio apresentou entre os seculos XVI.&ordm; e
XVIII.&ordm;, ou
se conservava ainda,
acaso, &aacute;s vesperas do
terremoto de 1755, mas com differente
denomina&ccedil;&atilde;o; o
que n&atilde;o seria de extranhar, como j&aacute;
observ&aacute;mos. As &laquo;Pedras
Negras&raquo;, como era o sitio a que deram o nome, anteriormente
<span class="pagenum">[43]</span>
ainda ao seculo XVI.&ordm;, p&oacute;de
v&ecirc;r-se a
configura&ccedil;&atilde;o
provavel que tiveram em mais escuras eras, na planta
que acompanha a obra valedora do sr. Vieira da
Silva:&#8213;<span class="smallcaps">As
Muralhas da Ribeira de Lisboa</span>.<br />

<br />

A &laquo;rua de Ilusuarte Peris&raquo; &eacute; que na
mencionada planta
n&atilde;o apparece, e mal se supp&otilde;e onde possa ter
sido<sup><a href="#33">[33]</a></sup>. A
travessa dos Torneiros &eacute; o &laquo;Beco de Nossa Senhora
da
Concei&ccedil;&atilde;o&raquo;, da sobredita planta, muito
mais que provavelmente.<br />

<br />

<br />

<h3>XI</h3>

<br />

Fixados como &eacute;, j&aacute; agora, possivel
faz&ecirc;-lo, a muito
perto de trezentos e cincoenta annos de distancia, e com
t&atilde;o escassos elementos topographicos, estes indispensaveis
<span class="pagenum">[44]</span>
pormenores, digamos agora o que se sabe do activo
industrial de quem f&ocirc;ra &laquo;molher&raquo; a pessoa
a quem se referiu
o lan&ccedil;amento que &eacute; assumpto ao nosso
despretencioso
estudo.<br />

<br />

<br />

Germ&atilde;o Galharde, franc&ecirc;s de
na&ccedil;&atilde;o, o que elle n&atilde;o
deixou de recordar-nos em algumas de suas assignaturas<sup><a href="#34">[34]</a></sup>,
foi, como anda sabido, o mais operoso impressor que teve
o XVI.&ordm; seculo portugu&ecirc;s. Estabelecido em
Lisb&ocirc;a
pelos
primeiros annos delle, conhecem-se, executadas no espa&ccedil;o
de mais de quarenta annos, e at&eacute; 1560, data da sua
morte, &laquo;70 edi&ccedil;&otilde;es&raquo; sahidas
da sua officina, sem contar
as leis avulsas, impressas, em geral, numa folha apenas<sup><a href="#35">[35]</a></sup>.
<br />

<br />

<span class="pagenum">[45]</span>
Quem poder&aacute; dizer quantas mais obras Germ&atilde;o
Galharde
ter&aacute; executado, de que o seculo ultimo e o acual
n&atilde;o
lograram j&aacute; ter
conhecimento?&#8213;Interroga&ccedil;&atilde;o &eacute; esta que
ter&aacute; de ficar sem resposta. Sabe-se apenas que da sua
officina come&ccedil;aram a apparecer edi&ccedil;&otilde;es
datadas de 1519,
e que um lapso de revis&atilde;o, importante, levou alguns
bibliophilos
a retro-fixar o come&ccedil;o da operosa actividade do
celebre impressor no ultimo anno da primeira d&eacute;cada do
seculo que o viu trabalhar; no de 1509.<br />

<br />

Foi o caso que o <em>Missal</em> da igreja de
Evora, de que se
guarda um bom exemplar na Bibliotheca Nacional, apresenta
como data de impress&atilde;o este predito anno. Notou-se
o facto, e houve quem, n&atilde;o lhe occorrendo de quantos
lapsos anda tecida a historia da typographia, em geral,
tirasse delle irreflectido motivo para declarar Galharde estabelecido
desde aquelle supposto anno. O academico Silva
Tullio, que tanto no caso estava de desilludir os menos
avisados, constituiu-se exactamente o paladino d'elles,
sustentando contra Tito de Noronha a hypothetica possibilidade
de ter o <em>Missal</em> sahido das officinas
de Galharde
no anno impugnado.<br />

<br />

Rebateu Tito, a nosso ver humilde com raciocinios de
p&ecirc;so, as raz&otilde;es que Tullio bem escus&aacute;ra
de ter produzido,
visto como, se a verdade historica bem pouco poderia
ganhar com semelhante improvavel accrescimo &aacute; actividade
officinal do impressor franc&ecirc;s, ass&aacute;s mal parados
ficaram,
em troca, os cr&eacute;ditos do prestante conservador, insistindo
em sustentar a m&eacute;ra presump&ccedil;&atilde;o que
tudo se conjurava
para invalidar<sup><a href="#36">[36]</a></sup>.<br />

<br />

Tito, tendo feito notar o isolamento em que a data de
<span class="pagenum"><a name="p46">[46]</a></span>
1509, attribuida &aacute;quelle livro, ficava das obras por
Galharde
impressas em 1520, e qu&atilde;o pouco provavel era que
entre um e outro anno obra alguma, naquella <a href="#e5">typographia</a>
impressa, viesse quebrar o largo periodo de onze annos
de inactividade officinal, lembrou que o <em>Missal
Eborense</em>
poder&aacute; ter sido impresso em
<em>1529</em>, tendo faltado na
subscrip&ccedil;&atilde;o latina o vocabulo
&laquo;<em>vigesimo</em>&raquo;<sup><a href="#37">[37]</a></sup>.
Esta probabilidade
nada tem, com effeito, contra si que a invalide, e
um facto, porque assim o dig&acirc;mos hodierno, a vem demonstrar
plausivel:<br />

<br />

Convidou o editor Fernandes Lopes a Innocencio Francisco
da Silva para dirigir a reimpress&atilde;o do
<em>Elucidario</em>,
de Santa Rosa de Viterbo. Em 1865 sahiu, com effeito, a
lume esta obra dividida em dois tomos, como a 1.&ordf;
edi&ccedil;&atilde;o,
imprimindo-se no 1.&ordm; uma &laquo;Advertencia
preliminar&raquo;
do illustre
bibliographo, a qual elle datou do &laquo;1.&ordm; de junho de
1865&raquo;. Pois bem;... na capa e no frontispicio de cada
um dos dois tomos assignou-se a esta reimpress&atilde;o, por
<span class="pagenum">[47]</span>
data, o anno de MCCCLXV! Este lapso, sendo t&atilde;o patente,
salta para logo aos olhos de quem manuzear a obra<sup><a href="#38">[38]</a></sup>.<br />

<br />

Continuemos agora a examinar quanto se nos offere&ccedil;a,
do pouco aproveitavel que nos tem sido possivel ajuntar,
que se relacione com a vida deste grande trabalhador typographo,
que tanto illustrou a sua arte, e tantos testemunhos
nos deixou, apesar das muito mais que certas lacunas
da lista das suas impress&otilde;es, da
perfei&ccedil;&atilde;o com que
sustentou os cr&eacute;ditos da sua officina.<br />

<br />

<br />

<h3>XII</h3>

<br />

Dos antecedentes do operoso impressor nada se conhece.
Que terra de Fran&ccedil;a lhe f&ocirc;sse a terra natal;
quando
tenha vindo para Lisb&ocirc;a, e se para esta cidade veiu, acaso,
contratado como &laquo;<em>obreiro de
imprimidor</em>&raquo; de algum
de seus tres antecessores, Valentim de Moravia, Jo&atilde;o Pedro
de Cremona ou Hermann de Kempis, que entre n&oacute;s
ficou &laquo;Arm&atilde;o de Campos&raquo;, hypotheses que
nos n&atilde;o parecem
descabidas, outras tantas interroga&ccedil;&otilde;es
s&atilde;o que teem
de ficar sem resposta.<br />

<br />

Por igual, destinadas est&atilde;o ao mesmo resultado as que
se referem ao modo como o activo &laquo;imprimidor&raquo;
constituiu
familia. Germ&atilde;o Galharde casou aqui, e tarde, ou veiu
j&aacute; casado para Lisb&ocirc;a, o que n&atilde;o
parece? Sua mulher era
estrangeira, ou nascera em Portugal? Que o velho typographo
<span class="pagenum">[48]</span>
deixou um filho, por ventura continuador da sua
prole, eis o de que n&atilde;o resta d&uacute;vida. E que
falleceu deixando-o
ainda menor, tambem n&atilde;o &eacute; menos certo. O livro
que estamos examinando no-lo confirmar&aacute;.<br />

<br />

Suppondo que nascera em 1490, por exemplo, Germ&atilde;o
Galharde poderia contar vinte e tres annos, quando, ao
que Tito de Noronha conjectura, veiu a fallecer Valentim
Fernandes<sup><a href="#39">[39]</a></sup>.
E se tal data estivesse certa pouco teriam
sobrevivido ao Patriarcha da Imprensa em Portugal os
seus consocios Jo&atilde;o Pedro de Cremona e
&laquo;Arm&atilde;o de
Campos, bombardeiro de el-rei&raquo;, successivamente
desapparecidos,
em 1514, o primeiro, em 1518 o segundo.<br />

<br />

Valentim Fernandes, por&eacute;m, segundo adiante vai ver-se,
ainda n'este &uacute;ltimo anno trabalhava, e se este, afinal,
tem de ser considerado o &uacute;ltimo da sua vida, bem
poder&aacute;
ter-se dado que Germ&atilde;o Galharde, obreiro&#8213;quem sabe?&#8213;de
qualquer d'estes seus tres antecessores, se habilitasse
com o material do celebre impressor da viuva de D.
Jo&atilde;o II, para come&ccedil;ar a sua
labora&ccedil;&atilde;o de conta propria,
logo no anno seguinte ao do desapparecimento d'este.
Em 1519, com effeito, parece ter-se Germ&atilde;o Galharde
estreiado
com a primeira edi&ccedil;&atilde;o da
<em>Arismetyca</em>, de Gaspar
Nicolas,<sup><a href="#40">[40]</a></sup>
levando desde ent&atilde;o a vida cheia de laboriosa
<span class="pagenum">[49]</span>
occupa&ccedil;&atilde;o at&eacute; os provaveis setenta
annos, se exceptuarmos
os dois que passou em Coimbra, em Lisboa, e, porventura,
na mesma casa.<br />

<br />

Aonde era ella situada?<br />

<br />

V&ecirc;r-se-ha n'este estudo se &eacute; possivel responder,
por
presump&ccedil;&otilde;es, a tal pergunta.<br />

<br />

<br />

<h3>XIII</h3>

<br />

Chamou-se Anna Picaya a mulher do operoso impressor,
e se n&atilde;o foi portuguesa, que a n&atilde;o deixa parecer
compatriota nossa o appelido, arriscado ser&aacute;
attribuir-se-lhe
esta ou aquella nacionalidade. Confessemos, emtanto,
que se um desengano d'esta ordem pudesse admittir-se
<em>por palpite</em>, inclinados temos sempre
estado a que Anna
Picaya haja sido biscainha.<br />

<br />

Casou Germ&atilde;o Galharde mo&ccedil;o ainda? Esperou, pelo
contrario, a idade da experiencia, para dar-se ao matrimonio?
N&atilde;o temos, como j&aacute; ficou observado, modo de
responder desenganadamente a taes perguntas. Tudo que
pud&eacute;mos conjecturar, &eacute; que o filho que deixou
menor
ter&aacute; vindo ao mundo, adiantado j&aacute; seu pae em
annos, se
muito n&atilde;o erra a conta que lhe d&eacute;mos, ao vir
busca-lo a
Morte.
<br />

<br />

<span class="pagenum">[50]</span>
Esta circumstancia, comtudo, n&atilde;o se opp&otilde;e a que
j&aacute;
houvesse outros filhos, e at&eacute; poderia parecer que os houve,
com effeito, se f&ocirc;sse possivel interpretar um tanto
latitudinariamente
certas express&otilde;es de um documento que
n&atilde;o tarda a vir transcripto a este estudo.<br />

<br />

No emtanto, e posto que a typographia da <em>Viuva de
Germ&atilde;o Galharde</em> se sustentasse ainda
durante alguns annos,
depois do fallecimento do seu celebre fundador, o
seu material veiu a passar a novo proprietario, e nada
nos indica terem-se filhos maiores, se os havia, ou ter-se
o menor que ficou ao tempo do obito paterno, occupado,
homem feito, na arte, que o progenitor tanto illustrou.<br />

<br />

Este appelido, a partir d'ent&atilde;o, mergulha no esquecimento,
pelo menos aqui, em Lisb&ocirc;a; e apenas a meio do
seculo XVII o nosso illustre polygrapho D. Francisco Manoel
se lembr&aacute;ra, escrevendo ao seu amigo Azevedo, da
lenda dos <em>Galhardos</em> da Serra da
Estrella, que ali&aacute;s nenhuma
rela&ccedil;&atilde;o tem com os de que aqui tratamos, para
compara&ccedil;&atilde;o da brevidade com que fizera um seu
livrinho.
Esta carta, por&eacute;m, in&eacute;dita fic&aacute;ra, com
a collec&ccedil;&atilde;o a que
pertence, at&eacute; que um distincto cultor da memoria de
t&atilde;o
infeliz qu&atilde;o abalisado epistolographo a trouxe a lume em
nossos dias<sup><a href="#41">[41]</a></sup>.
<br />

<br />

<span class="pagenum">[51]</span>
Assim contin&uacute;a o esquecimento, sem
interrup&ccedil;&atilde;o, por
esses tempos f&oacute;ra. A meiados por&eacute;m do
XVII.&ordm;
seculo apparece-nos,
de repente, um typographo &laquo;Galhardo&raquo;. Diplomava-se
com o titulo de &laquo;<em>Impressor do sr. Cardeal
Patriarcha</em>&raquo;; chamou-se Antonio Rodrigues
Galhardo, e
teve a sua casa, com capella, horta e mais officinas, no
Pateo a que a sua familia dava o nome;&#8213;o <em>Pateo dos
Galhardos</em>, a Santa Izabel<sup><a href="#42">[42]</a></sup>.
Muito depois, (1837)
filhos
seus, ligados sob a firma &laquo;<em>Galhardo
&amp; Irm&atilde;os</em>&raquo;, imprimem
na rua da Prociss&atilde;o, n.&ordm; 45, entre outros livros, a
&laquo;<em>Chronica de El-Rei D. Sebasti&atilde;o,
por Fr. Bernardo
da Cruz, publicada por A. Herculano e o Dr. A. C.
Payva.</em>&raquo;<br />

<br />

Antonio Rodrigues Galhardo &eacute; descendente do
&laquo;imprimidor&raquo;
franc&ecirc;s Germ&atilde;o Galharde? Quem, j&aacute;
agora, poder&aacute;
affirma-lo, ou quem estar&aacute; habilitado para nega-lo?<br />

<br />

Emtanto, a coincidencia &eacute; para notar, e para notar fica
sendo, tambem, que esta familia Galhardo veiu a apparentar-se
com Alexandre Herculano, pelo casamento de um
<span class="pagenum">[52]</span>
amigo de juventude do Grande Escriptor, e depois seu
camarada na emigra&ccedil;&atilde;o, o fallecido general da
arma de
artilharia, que foi, quando coronel, director da Escola do
Exercito, Joaquim Antonio Rodrigues Galhardo, com a
irm&atilde; do Auctor da <span class="smallcaps">Historia
de
Portugal</span>.<br />

<br />

<br />

<h3>XIV</h3>

<br />

Quando Germ&atilde;o Galharde falleceu, andava-se imprimindo
na sua officina a <em>quarta</em>
edi&ccedil;&atilde;o do &laquo;<em>Reportorio
dos
Tempos em linguajem portugues</em>&raquo;.<br />

<br />

Este Repertorio, composto pelo sarago&ccedil;ano Andr&eacute;
de
Ly, f&ocirc;ra vertido em linguagem, com
addi&ccedil;&otilde;es, por Valentim
Fernandes, que dedicou a traduc&ccedil;&atilde;o a Antonio
Carneiro,
secretario do rei D. Manoel.<br />

<br />

Ora acontece&#8213;e n'este passo se patenteia qu&atilde;o arriscadas
s&atilde;o affirmativas peremptorias em especies t&atilde;o
dubitativas&#8213;;
acontece, &iacute;amos dizendo, que em <em>Documentos
para a Historia da Typographia Portugueza</em>, impressos
em 1888, affirmou o t&atilde;o sabedor Deslandes
&laquo;n&atilde;o ser conhecido
exemplar algum da impress&atilde;o d'este
<em>Repertorio</em>
feita por Valentim Fernandes, comquanto se deva ter por
certo que a houvesse dado &aacute; estampa em sua vida.&raquo;<br />

<br />

&#8213;Que veiu a dar-se ent&atilde;o?&#8213;Veiu a dar-se facto igual
ao succedido com o exemplar do <em>Testamento da Infanta
D. Maria</em>, impresso em 1610, e que o catalogo da
Livraria
Fernando Palha, ao descrever o exemplar que aquelle
bibliophilo possu&iacute;a declara &laquo;<em>seul
exemplaire connu d'une
pi&egrave;ce non cit&eacute;e par les
bibliographes</em>&raquo;.<br />

<br />

Succede, por&eacute;m, que em 1907, percorrendo n&oacute;s um
Inventario
de Codices adquiridos pela Bibliotheca Nacional,
publicado no <em>Boletim das Bibliothecas e
Archivos</em>, N.&ordm; 1&#8213;3.&ordm;
<span class="pagenum">[53]</span>
anno, 1904, depara-se-nos a
men&ccedil;&atilde;o de
certo Codice
da Coll. Vimieiro, em cujo mi&ocirc;lo vi&eacute;mos a
encontrar um
exemplar do predito <em>Testamento</em>, da
mesma edi&ccedil;&atilde;o de 1610!<br />

<br />

Tal achado annulou, por conseguinte, o privilegio de
&laquo;<em>seul exemplaire
connu...</em>&raquo;, attribuido pelo catalogo
sobredito
ao exemplar que descreveu!<br />

<br />

Ao diligente bio-bibliophilo Deslandes outro tanto acontecera.
N&atilde;o lhe f&ocirc;ra dado conhecer a bibliotheca do
curioso
architecto Jos&eacute; Maria Nepomuceno, e eis que, fallecido
este, divulga-se em 1897 o catalogo da famosa livraria de
que era possuidor intelligente. Ora, sob o N.&ordm; 683, ahi
appareceu minuciosamente descripto um exemplar do
<em>Reportorio
dos tempos</em>, que &laquo;posto n&atilde;o traga
indicado o logar
da impress&atilde;o, nem o anno, se p&oacute;de quasi affirmar
ter
sido composto em Lisb&ocirc;a, e no anno de 1518, por isso
que as taboas (astronomicas) indicam come&ccedil;arem &laquo;no
presente
anno&raquo;,&#8213;o predito.<br />

<br />

E j&aacute; agora, observaremos que, sendo este
<em>Reportorio</em>,
como no rosto indica, &laquo;trelladado e empremido por Val[~e]tym
fern&atilde;des alemam&raquo;, est&aacute; n'estes termos
implicito o
testemunho formal de que o celebre impressor, contra o
que julga Tito de Noronha, <em>in</em>
<span class="smallcaps">Ordena&ccedil;&otilde;es
do
Reino</span>, ainda
cinco annos ap&oacute;s o de 1513 era vivo, e exercia a arte.<br />

<br />

<br />

Por voltar a Germ&atilde;o Galharde, sabe-se que por A. de
17 de mar&ccedil;o de 1539, lhe foi outorgado privilegio de
d&eacute;z
annos, para imprimir de novo o
<em>Reportorio</em> de que se trata.
Deslandes, por&eacute;m, affirma, e d'esta vez ainda n&atilde;o
se
apresentou facto que o contradiga, n&atilde;o conhecer, nem lhe
constar que outrem conhecesse, exemplar algum da impress&atilde;o
d'este livro, tirada durante os d&eacute;z annos do mencionado
privilegio.
<br />

<br />

<span class="pagenum">[54]</span>
Declara, comtudo, em contraposi&ccedil;&atilde;o,
<em>ter visto</em> exemplares
sahidos da officina de Galharde em 1521 e 1528;
edi&ccedil;&otilde;es estas que n&atilde;o andam notadas
por nossos bibliographos.<br />

<br />

Por f&oacute;rma que, havendo j&aacute;
<em>tres</em> edi&ccedil;&otilde;es
conhecidas do
<em>Reportorio dos tempos</em>, bem parece
que s&ecirc;ja, por ora,
capitulada <em>quarta</em>, como o
fiz&eacute;mos, a de que se est&aacute; tratando.
Isto, em obsequio &aacute;s que se dizem datadas de 1519,
bem como &aacute; de 1557, citada por Barbosa, das quaes,
at&eacute;
agora, n&atilde;o se achou porque se confirme a existencia.<br />

<br />

<br />

<h3>XV</h3>

<br />

Foi Anna Picaya que terminou a impress&atilde;o do
<em>Reportorio</em>,
objecto do anterior capitulo.<br />

<br />

Na Nota<sup><a href="#43">[43]</a></sup>
<em>infra</em>
traslad&acirc;mos a competente subscrip&ccedil;&atilde;o.<br />

<br />

A seguir a este livro, vem em 1561, editado pelo opulento
Jo&atilde;o de Borgonha, o t&atilde;o fallado elogio da
Sig&eacute;a, de
Mestre Andr&eacute; de Resende; em 1563, nova
edi&ccedil;&atilde;o do precioso
<em>Reportorio</em>, especie de
<em>Diario Ecclesiastico</em>, dos
Oratorianos, sem o qual nossos av&oacute;s do XVIII.&ordm;
seculo
n&atilde;o podiam passar. Finalmente, em 1564, d&aacute; ainda
a Viuva
<span class="pagenum">[55]</span>
de Germ&atilde;o Galharde o <em>Exemplo pera bien
bivir</em>, de Fern&atilde;o
Peres de Gusm&atilde;o, obra acabada a 21 de mar&ccedil;o do
predito anno<sup><a href="#44">[44]</a></sup>.<br />

<br />

D'esta data em diante, at&eacute; 5 de setembro de 1898, nada
mais se soube que se relacionasse com a officina typographica
da viuva Galharde. Naquelle dia, por&eacute;m, publica o
dr. Sousa Viterbo, como not&aacute;mos no f&ecirc;cho do Cap.
V. e
correspondente nota, destes <em>Estudos</em>,
resumido e commentado,
o depoimento, por den&uacute;ncia feita na
Inquisi&ccedil;&atilde;o em 5
de novembro de 1571, do flamengo Pero Alberto, obreiro
de Marcos Borges.<sup><a href="#45">[45]</a></sup>
Resulta de tal depoimento o ficarem
desde ent&atilde;o confirmados dois factos; mais proximo um,
mais remoto o outro. Pelo primeiro, corrobora-se a existencia
da typographia da viuva Galharde em 1563. Este
n&atilde;o &eacute; essencial. Que a celebre typographia
funccionava
ainda 1564 j&aacute; n&oacute;s sabiamos, e o leitor comnosco.
O que
tem val&ocirc;r &eacute; o outro facto; o que revela a
transferencia da
imprensa de Marcos Borges de
&laquo;<em>detr&aacute;s de nossa Senhora
da Palma</em>&raquo; para o Arco do Carangueijo. A
indica&ccedil;&atilde;o
<span class="pagenum">[56]</span>
consider&aacute;mo-la preciosa, porque nos indicava quem
f&ocirc;ra
o successor da viuva Galharde; isto &eacute;, porque vinha
concorrer,
ainda que de modo indirecto, para nos fortalecer
na presump&ccedil;&atilde;o de que era no Arco do Carangueijo,
com
effeito, onde vamos dentro em pouco encontrar Anna Picaya,
com seu filho menor, que Germ&atilde;o Galharde fund&aacute;ra
a officina por elle mantida durante 41 annos.<br />

<br />

<br />

Que ter&aacute;, por&eacute;m, succedido entre 21 de
mar&ccedil;o de 1564,
data do ultimo livro, conhecido, impresso pela &laquo;Viuva
Galharde&raquo;, e 1571, anno em que Marcos Borges nos apparece
estabelecido, segundo todas as probabilidades, na
casa que ella occupara?<br />

<br />

Tudo que &eacute; possivel responder, resume-se no seguinte:<br />

<br />

Qualquer que haja sido o motivo, o velho estabelecimento
typographico pouco mais ter&aacute; produzido, depois de
1564, sob a gerencia da viuva de Germ&atilde;o Galharde, e se
mais alguma obra veiu a lume, ap&oacute;s a de Fern&atilde;o
Peres de
Gusm&atilde;o, perdeu-se, como quasi de certeza outras se perderam,
impressas pelo fundador da casa.<sup><a href="#46">[46]</a></sup><br />

<br />

Certo &eacute; que a meiados de 1566, e contra o que estabeleceu
Tito de Noronha, j&aacute; Antonio Gon&ccedil;alves, o nomeado
<span class="pagenum"><a name="p57">[57]</a></span>
impressor da 1.&ordf; ed. dos
<span class="smallcaps">Lusiadas</span>, trabalhava
por sua
conta, muito distante do Arco do Carangueijo, com material
que pertenc&ecirc;ra &aacute; officina de Galharde.<br />

<br />

Com effeito, do exame comparativo de algumas das
obras impressas em uma e outra das duas officinas resulta
absoluta certeza que Antonio Gon&ccedil;alves utilisou
frontispicios
e letras iniciaes de phantasia que pertenceram &aacute;quelle.
J&aacute; Tito de Noronha deix&aacute;ra notado o facto, em uma
de
suas t&atilde;o copiosas quanto instructivas monographias.<br />

<br />

Por nossa parte, temos por bem possivel <a href="#e7">que</a>
o
4.&ordm;
de
dez folhas n. n., onde se acha impresso o <em>Auto das
Regateiras</em>,
de Antonio Ribeiro, o <em>Chiado</em>, e que
n&atilde;o tendo
segundo Innocencio narra, logar, data, nem nome de impressor,
apresenta, comtudo, na portada letras que parece
quererem designar <em>Germ&atilde;o
Galharde</em>, haja sa&iacute;do da officina
de Antonio Gon&ccedil;alves, applicando-lhe este alguma
gravura de frontispicio que haja feito parte do material
daquelle impressor.<br />

<br />

N&atilde;o temos, nesta occasi&atilde;o, o vagar preciso para
examinar
este folheto, que se acha na Bibliotheca Nacional, e
pertenceu &aacute; livraria de D. Francisco de Mello Manoel da
Camara. Acaso do exame resultaria alguma cousa de mais
positivo. Seja, por&eacute;m, como f&ocirc;r, uma prova de
decidir &eacute;
a propria composi&ccedil;&atilde;o do frontispicio dos
<span class="smallcaps">Lusiadas</span>, impressos
por Antonio Gon&ccedil;alves em 1572. As pe&ccedil;as que o
comp&otilde;em
pertenceram ao material de Germ&atilde;o Galharde. Esta
asser&ccedil;&atilde;o comprova-se, pondo em conspecto o
frontispicio
da edi&ccedil;&atilde;o
<em>princeps</em> dos
<span class="smallcaps">Lusiadas</span> (a do
pelicano com o
collo
para a esquerda do leitor, bem entendido), e a do
<em>Summario</em>,
de Christov&atilde;o Rodrigues de Oliveira, sahido a lume
procedente da officina de Galharde, depois de 1551, com
toda a certeza, e talvez em 1554.
<br />

<br />

<span class="pagenum">[58]</span>
J&aacute; em 1570 Antonio Gon&ccedil;alves
aproveit&aacute;ra este mesmo
frontispicio no <em>Reportorio dos
tempos</em>, que lhe coube imprimir
tambem, edi&ccedil;&atilde;o que a Innocencio parece ter
escapado,
mas de que ha um exemplar nos Reservados da
Bibliotheca Nacional. Este sempre lembrado impressor
ter&aacute; come&ccedil;ado por ser
&laquo;imprimidor-obreiro&raquo; do velho typographo
franc&ecirc;s, sendo bem possivel que se haja conservado
na casa, ap&oacute;s a morte de seu mestre. Resolvida Anna
Picaya a fechar a officina, ou, porventura, fallecida, ter&aacute;
o seu official, disposto a estabelecer-se, uma vez que a
casa acabava, comprado os aprestos desta. Tudo parece
conciliar-se para acreditar tal supposi&ccedil;&atilde;o.<br />

<br />

Mais difficil &eacute; o precisar desde quando Marcos Borges
ter&aacute; passado a occupar as casas da viuva, e o motivo que
lhe facilitaria o estabelecer-se nellas. N&atilde;o parece, com
effeito, que as duas opera&ccedil;&otilde;es&#8213;venda do material
a um,
e cedencia da casa a outro, se cedencia foi, hajam
res&uacute;ltado
da mesma causa;&#8213;o desfazer da velha officina.
Lembremo-nos que em 1567, isto &eacute;, um anno ap&oacute;s o
estabelecer-se
Antonio Gon&ccedil;alves, como provaremos, ainda
Marcos Borges imprimia a <em>Chronica de Jorge
Castrioto</em>
no mesmo sitio onde come&ccedil;&aacute;ra a sua
labora&ccedil;&atilde;o;
&laquo;<em>atr&aacute;s
de nossa senhora da Palma</em>&raquo;. Presumivel
ser&aacute;, pois, que
Anna Picaya se haja conservado, com seu filho, nas suas
casas, ap&oacute;s ter acabado com a officina, vindo, porventura,
a fallecer depois de 1568, adquirindo&#8213;quem sabe?&#8213;Marcos
Borges a propriedade, e estabelecendo-se nella.<br />

<br />

Como quere que s&ecirc;ja, vamos ver agora como se chegou
a presumir que a typographia de que temos tratado
haja sido no Arco do Caranguejo.
<br />

<br />

<br />

<span class="pagenum">[59]</span>
<h3>XVI</h3>

<br />

Fallecido Germ&atilde;o Galharde, procedeu-se a inventario,
sendo Anna Picaya nomeada &laquo;titor&raquo; de seu filho
Antonio.
Concorriam mais filhos, j&aacute; maiores, &aacute;
heran&ccedil;a? Eis o de
que n&atilde;o ha certeza. Das quatro obras unicas de que nos
restam exemplares, sahidas da officina do extincto, ap&oacute;s
a morte deste, tres dizem-se impressas &laquo;<em>em
casa da viuva
molher que foi de Germ&atilde;o
Galharde</em>.&raquo; No titulo e
subscrip&ccedil;&atilde;o
da quarta, por&eacute;m, segunda na ordem chronologica
da impress&atilde;o, l&ecirc;-se:<br />

<br />

&laquo;<em>Lvdovicae Sigaeae</em> | <em>Tvmvlvs</em>
| &para;
<em>L. Andrea Resendio</em> |
<em>Auctore</em> | &para;
<em>Apvd haeredes
Germani</em> | <em>Galiardi.
An.</em> |
<em>MDLXI</em> | &para;
<em>Olyssippone</em> | &para;
<em>Venalis apud Iohannem de
Borgo</em> | <em>Regium Bibliopolam, in vico
nouo</em>.&raquo;<sup><a href="#47">[47]</a></sup><br />

<br />

Ora, esta excep&ccedil;&atilde;o,
&laquo;<em>haeredes</em>&raquo;, que
ali&aacute;s n&atilde;o resolve
a d&uacute;vida, por isso que realisado o casamento de Galharde
&laquo;&aacute; moda do reino&raquo;, co-herdeira com o
filho menor era
<span class="pagenum">[60]</span>
a viuva, meieira na casa, parece-nos ter sido muito de
proposito empregada naquelle impresso por motivo que
a occasi&atilde;o tornava perfeitamente plausivel. Corria por
esse tempo o inventario seus termos, e habilitavam se &aacute;
heran&ccedil;a do chefe da familia a sua viuva e o filho menor. A
express&atilde;o
<em>haeredes</em>, posta na
subscrip&ccedil;&atilde;o do
<em>Elogio</em>, de
Mestre Andr&eacute; de Resende, em 1561, era, portanto, de
todo o ponto bem cabida; exprimia a situa&ccedil;&atilde;o de
ambos,
como inventariantes e como industriaes. Por isso se empregou.<br />

<br />

Quando os saccadores, em desempenho do seu cargo,
<em>convidaram</em> a viuva impressora a
entregar-lhes a importancia
do escote que lhe coubera na
<em>voluntaria</em>
imposi&ccedil;&atilde;o,
(entre 15 de fevereiro e 31 de outubro de 1566) pagou
ella, sem repugnar, os 455 rs. em que foi fintada. Especie
de contribui&ccedil;&atilde;o extraordinaria de maneio, a que
s&oacute; escapavam
os privilegiados;&#8213;familiares do Santo Officio,
servidores de S. A. e quem quer que tivesse armas e cavallo,
e &laquo;jogasse lan&ccedil;a de dezoito palmos para
cima&raquo;<sup><a href="#48">[48]</a></sup>,&#8213;era
<span class="pagenum">[61]</span>
para todos os mais a commum sorte; n&atilde;o havia fugir-lhe.<br />

<br />

Mas, fechara-se, emfim, o inventario, julgara-se a partilha,
e liquidou-se o que vinha a tocar ao menor; a sua
legitima. Importava em &laquo;cincoenta e nove mil, quinhentos
e vinte e dois r&eacute;is&raquo;. Havia mais
orph&atilde;os em semelhantes
circumstancias. A provis&atilde;o de S. A. beneficiava-os, para
os effeitos da <em>voluntaria</em> derrama,
com o desconto do
&laquo;ter&ccedil;o&raquo; do valor total apurado, para que
sobre o remanescente
recahisse o talho. Anna Picaya, tutora de seu filho,
teria de pagar por elle &laquo;duzentos e oitenta
r&eacute;is&raquo;. Reclamou.
Agora, n&atilde;o era a obriga&ccedil;&atilde;o do
estabelecimento; era
a legitima do orph&atilde;o, despiedada,&#8213;provaria
at&eacute;&#8213;illegalmente
desfalcada. O menor Antonio Galharde era filho de
um homem que durante mais de quarenta annos tinha
prestado assignalados servi&ccedil;os &aacute;s letras do
pa&iacute;s que adoptara
por patria. Os seus pr&eacute;los n&atilde;o tinham gemido
s&oacute; em
servi&ccedil;o de quantos praticavam a nobre arte de escrever,
sen&atilde;o que tinham tambem trabalhado para a cor&ocirc;a.
Antonio
Galharde era filho de um &laquo;official impressor da casa
real&raquo;<sup><a href="#49">[49]</a></sup>;
a isen&ccedil;&atilde;o de que seu pae, se vivo f&ocirc;ra,
gosaria, porque
n&atilde;o mandava S. A. que aproveitasse ao filho menor?<br />

<br />

Que S. A., pois, &laquo;inclinasse por um pouco a
magestade.&raquo;
&Aacute; triste viuva, sobrecarregada com os encargos da tutella
e ao filho orph&atilde;o devia-se-lhes
contempla&ccedil;&atilde;o. Ambos
receberiam merc&ecirc; no favoravel despacho com que S. A.
se servisse attende-los.<br />

<br />

E se isto assim se passou, pode affirmar-se que a
&laquo;titor&raquo;
do menor Antonio Galharde venceu! No traslado da
<span class="pagenum">[62]</span>
certid&atilde;o do orphanologico que baixara aos encarregados
da cobran&ccedil;a, e foi lan&ccedil;ado a fl.<sup>s</sup>
685 e segg.,
do <em>Livro do
Lan&ccedil;amento</em>, riscou-se a
designa&ccedil;&atilde;o do escote, escripta
na margem esquerda, averbando-se na direita a significativa
cota, constante do proprio documento remissor que segue:<br />

<br />

<br />

<div style="text-align: center;">&laquo;ORFFA&Atilde;OS&raquo;<br />

</div>

<br />

&laquo;T<sup>o</sup> Dos orf&atilde;os que
Joh&atilde;o Do
sal
escriv&atilde;o Delles
Mandou a esta cassa do lan&ccedil;am.<sup>to</sup> per
sua sua
certid&atilde;o&raquo;<br />

<div class="dots"><br />

</div>

<div class="dots"><br />

</div>

<br />

&laquo;It Ant.<sup>o</sup> filho de Jerm&atilde;o
Galharde
Imprimidor tem
de
ligitima cinquo&egrave;ta e noue mill e quinh&egrave;tos e
vinte e dous rs
abatido o terco paguara doz&egrave;tos e oytenta rs e sua titor<sup><a href="#50">[50]</a></sup>
Ana Picaya sua may m<sup>or</sup> ao arquo do
cangreijo&raquo;<br />

<br />

<span class="pagenum">[63]</span>
A margem direita do livro est&aacute; escripto: &laquo;abatido
p.<sup>la</sup> provis&atilde;o de S. A. n&atilde;o
vay a Rol&raquo;
<br />

<br />

<br />

Parece, pois, poder concluir-se do teor desta certid&atilde;o
que a casa que Germ&atilde;o Galharde possuia, e onde residia
e tinha a sua officina typographica, era <em>ao Arco do
Carangueijo</em>,
isto &eacute;, no extremo N. da rua deste nome, para
al&eacute;m da actual rua das Pedras Negras, partindo em linha
obliqua
do come&ccedil;o da travessa do Almada. O chanfro existente
no cunhal posterior do predio que faz face ao Largo da Magdalena,
do lado de L., e que todos podem notar, &eacute; quanto
resta do Arco de Dona Thereza, de onde ascendia para o
N. a &laquo;Rua do Arco do Carangueijo.&raquo;<br />

<br />

Passaremos agora a tratar de Antonio Gon&ccedil;alves, e
findaremos.<br />

<br />

<br />

<h3>XVII</h3>

<br />

Affirm&aacute;mos no cap. XV.&ordm; d'estes
<em>Estudos</em> que a meiados
de 1566 j&aacute; Antonio Gon&ccedil;alves, o nomeado impressor
da 1.&ordf; ed. dos <span class="smallcaps">Lusiadas</span>,
trabalhava por sua conta, muito
distante do Arco do Caranguejo.<br />

<br />

Vamos procurar dizer onde era.<br />

<br />

Preliminarmente, por&eacute;m, preciso se torna lembrar que
na segunda metade do seculo XVI, correspondente ao
anno supra mencionado, Lisb&ocirc;a, sob o ponto de vista da
sua divis&atilde;o ecclesiastica, a unica por ent&atilde;o
estabelecida,
achava-se, de um modo geral, dividida em tres grandes
zonas; a oriental, a central e a septentrional. Confrangidas
em torno dos pendores da primitiva cidade, e descendo
para a vertente sul que lhes corresponde, todas as parochias
de limitado territorio, successivamente fundadas
<span class="pagenum">[64]</span>
durante os quatro seculos anteriores. Na extrema esquerda,
imminente ao Tejo, a de Santo Estev&atilde;o, excepcionando-se
do acanhado territorio de todas as mais, pela
tira enorme que a alongava at&eacute; Enxobregas<sup><a href="#51">[51]</a></sup>. Ao centro,
S. Nicolau e Santas Justa e Rufina, soffregas de territorio,
dominando tudo, abrangendo tudo, reservando apenas
cada uma d'ellas para si as eminencias correspondentes &aacute;
orienta&ccedil;&atilde;o das respectivas s&eacute;des. A
primeira, alastrando-se
por boa parte do valle central da cidade, e trepando
para o &laquo;Bairro do Almirante&raquo;, o Carmo e
circumvisinhan&ccedil;as,
bracejava, a oeste, para os ferragiaes atinentes &aacute;s
muralhas, dando a m&atilde;o &aacute;s suas duas convisinhas
dos Martyres
e do Loreto. A freguezia de Santa Justa, mais extensa
ainda do que a de S. Nicolau, dominando, ao septemtri&atilde;o,
o resto da ch&atilde;a que aquella lhe deixava, investia
pelo povoado em f&oacute;ra at&eacute; &aacute; Areia
Gorda, por um lado,
at&eacute; Arroios, pelo outro, galgava o monte de Sant'Anna,
laborava as cumiadas que a aproximavam da Alca&ccedil;ova,
mal permittindo, suzerana desdenhosa, como a sua possante
companheira, que algumas pequenas parochias circumstantes
affirmassem a desvaliosa existencia.<br />

<br />

Eis porque se l&ecirc; no &laquo;Livro do
Lan&ccedil;amento&raquo; que temos
manuseado, a fls. 539, v.<sup>o</sup>, o seguinte titulo:
<br />

<br />

<span class="pagenum">[65]</span>
&laquo;<em>Come&ccedil;a o quatorzeno Rol Da
freguezia De Santa
Justa: Na Rua das Casas de Manoel a.<sup>o</sup></em>
(Affonso)
<em>at&eacute;
ao postiguo De Santo Andr&eacute;</em>&raquo;.<br />

<br />

Estamos, pois, junto ao, de nossos dias, chamado Arco
de Santo Andr&eacute;, que acaba de ser derribado, e que a
Divis&atilde;o
Parochial do Patriarcha D. Fernando de Sousa e
Silva, de 1780, mandou considerar, por dentro e por f&oacute;ra,
no territorio da freguezia daquella invoca&ccedil;&atilde;o
constituindo
em 1566 extremas de N. E. da parochia de Santa Justa.<br />

<br />

Por escusado temos affirmar que nas listas da
via&ccedil;&atilde;o
parochial, estampadas no Summario de Christov&atilde;o Rodrigues
d'Oliveira, organisadas em 1551, ou pouco depois,<sup><a href="#52">[52]</a></sup>
n&atilde;o se encontra semelhante denomina&ccedil;&atilde;o
de rua, se tal
modo de indicar uma via p&uacute;blica pode ser classificado
&laquo;denomina&ccedil;&atilde;o&raquo;. &Eacute;,
com effeito, evidente que o redactor
d'esta especie de matriz, conte&uacute;da no &laquo;Livro do
Lan&ccedil;amento&raquo;
em exame, sabia bem quem era o individuo a quem
<span class="pagenum"><a name="p66">[66]</a></span>
chamou &laquo;Manoel Affonso&raquo;, seu contemporaneo ou
n&atilde;o.
Por nossa parte estamos <a href="#e8">persuadidos</a>
que
Basti&atilde;o de Lucena
grandemente se equivocou, atribuindo o baptismal
&laquo;Manoel&raquo; a um individuo que se chamou
Estev&atilde;o, pois
que esse &eacute; que teve casas na rua de que se trata, tendo
ambos o mesmo sobrenome. Manoel Affonso, que foi um
dos sacadores deste &laquo;Quatorzeno Rol&raquo;, era
proprietario,
sim, mas no Beco do Po&ccedil;o do Ceitil. Tinha ahi uma
<em>atafana</em><sup><a href="#53">[53]</a></sup>
e n'ella residia. Da coincidencia de sobrenomes
ter&aacute;, porventura, nascido o equivoco.<br />

<br />

Como quer que seja, o designar semelhante
indica&ccedil;&atilde;o
a rua onde deviam come&ccedil;ar as opera&ccedil;&otilde;es
da cobran&ccedil;a,
apresenta-se, tanto para o lan&ccedil;ador das fintas como para os
sacadores d'ellas, facto natural, correntio. A via p&uacute;blica
de que se tracta poderia ter outra qualquer
denomina&ccedil;&atilde;o,
que para uns e outros esta que lhe foi attribuida bastou.<br />

<br />

E bastou tambem para n&oacute;s.<br />

<br />

De facto, se esta cobran&ccedil;a devia come&ccedil;ar n'uma
rua
que ia at&eacute; o postigo de Santo Andr&eacute;, que importa
que
lan&ccedil;ador e sacadores lhe chamassem, ou verdadeira ou
equivocadamente, &laquo;Rua das casas de Manoel Affonso&raquo;,
se d&uacute;vida n&atilde;o pode haver que tal via
p&uacute;blica outra n&atilde;o &eacute;,
sen&atilde;o o tro&ccedil;o mais ou menos modificado, no
material e
no aspecto topographico, da actual Costa do Castello que
vae do baluarte de S. Louren&ccedil;o ao agora j&aacute;
derribado
Arco de Santo Andr&eacute;?<br />

<br />

Aquelle baluarte, entreposto nos lan&ccedil;os do norte da
<em>c&ecirc;rca velha</em> da primitiva
Lisboa, foi aproveitado pelos
constructores da c&ecirc;rca de D. Fernando, para lhe apoiarem
no paramento o arco do postigo que tomou aquella
<span class="pagenum">[67]</span>
denomina&ccedil;&atilde;o, tambem conhecido por
&laquo;Postigo da Rosa&raquo;,
depois da funda&ccedil;&atilde;o do mosteiro da rua das
Farinhas.<sup><a href="#54">[54]</a></sup>
Qualquer de nossos benevolos leitores pode ver ainda agora
os vestigios das nervuras do arco embebidas no vetusto
panno do baluarte, assim como, do lado opposto, os
restos desfigurados do cubello onde o mesmo arco ia assentar.
Tudo isto foi arrasado no ultimo anno do seculo
XVIII.<br />

<br />

Do postigo de S. Louren&ccedil;o, a
<em>c&ecirc;rca nova</em> descia a
escarpa
que vinha confundir-se no labiryntho de vielas que
demoravam, como ainda agora, entre o vetusto edificio do
chamado Colleginho e a Mouraria. Era-lhes canal de
communica&ccedil;&atilde;o
com a &laquo;rua de Manoel Affonso&raquo; a &laquo;Rua do
Po&ccedil;o do Ceitil&raquo;, entalada entre a muralha nova e
os muros
da c&ecirc;rca da Casa de &laquo;Santo
Ant&atilde;o&raquo;, a que depois se
chamou &laquo;o Velho&raquo; para o distinguir da nova casa dos
jesuitas,
actual Hospital de S. Jos&eacute;. Esta &laquo;Rua do
Po&ccedil;o do
<span class="pagenum">[68]</span>
Ceitil&raquo;, desde muito desapparecida, mas de que a carta
topographica da Commiss&atilde;o Geodesica, dada a lume em
1875, ainda nos quere parecer que marca os vestigios,
constituiu a cabeceira do &laquo;Trezeno rol&raquo; da
freguezia de
Santa Justa.<br />

<br />

Conclue-se daqui pois que os arroladores continuavam
a adoptar a marcha ascencional, como em nosso anterior
estudo vimos, por isso que, explorada a zona de que
aquella rua era o come&ccedil;o, passaram a encabe&ccedil;ar o
14.&ordm;
Rol pela via publica immediata.<br />

<br />

<br />

<h3>XVIII</h3>

<br />

Al&eacute;m destas raz&otilde;es de congruencia, confirmando
ser,
com effeito, a &laquo;Rua das casas de Manoel Affonso&raquo; o
tro&ccedil;o
da atual Costa do Castello que ficou indicado, outros
testemunhos positivos existem que nos asseguram a identidade
da rua do seculo XVI com a via publica do seculo XX.<br />

<br />

N&atilde;o podemos dispensar-nos de os apresentar, por muito
que tal resolu&ccedil;&atilde;o possa parecer extranha ao nosso
objecto. Ver-se-ha que o n&atilde;o &eacute;.<br />

<br />

Por Alv. datado de Evora, a 8 de junho de 1573, foi
commettida ao Licenceado Luiz Louren&ccedil;o a
organisa&ccedil;&atilde;o
do tombo das propriedades foreiras &aacute; Camara desta cidade.
De tal diligencia se conservam os respectivos Livros
no Archivo Municipal. Examinando o segundo destes
Livros, que tem seu come&ccedil;o na &laquo;Rua do Arco do
Rosio,
da banda da pra&ccedil;a da palha&raquo;, na freguezia de Santa
Justa,
averigua-se que de 1547 a 1565 havia a Cidade effectuado
dez aforamentos na &laquo;rua que vai da porta de Santo
<span class="pagenum">[69]</span>
Andr&eacute; para o postigo de Sam Louren&ccedil;o, que por
outro
nome se chama Villa Quente&raquo;<sup><a href="#55">[55]</a></sup>.<br />

<br />

Confrontado este titulo com o que Basti&atilde;o de Lucena
escreveu no Livro que estamos estudando, acha-se que a
situa&ccedil;&atilde;o da via p&uacute;blica do Tombo da
Cidade &eacute; de todo
o ponto a mesma que se l&ecirc; naquelle Livro, salvo a
orienta&ccedil;&atilde;o,
que diametralmente diverge, visto que o juiz do
Tombo partiu do postigo de Santo Andr&eacute; para o de S.
Louren&ccedil;o, e Basti&atilde;o de Lucena fez o contrario,
para o
que, segundo acabamos de ver, teve uma excellente raz&atilde;o
de ordem.<br />

<br />

Ora, que tanto uma como outra das duas
descrip&ccedil;&otilde;es se
accomodam sem obice algum &aacute; topographia actual,
n&atilde;o
resta d&uacute;vida, pois que o caminho de nossos dias
municipalmente
chamado Costa do Castello, come&ccedil;ando na sua
extrema oriental no fim da rua do Milagre de Santo Antonio,
passa, ao inflectir para o N., rente ao panno de
muralha do baluarte de S. Louren&ccedil;o, e contin&uacute;a
at&eacute; terminar
junto do agora derruido Arco de Santo Andr&eacute;.
<br />

<br />

<span class="pagenum">[70]</span>
Se o leitor paciente o seguir comnosco, encontrar&aacute;,
&aacute;
sua direita, antes da rampa que termina a Costa e atinente
a um lan&ccedil;o de muralha que sustenta um pequeno quintal,
uma porta, tendo o n.&ordm; de policia 92 A, dando
acc&eacute;sso
a extenso escadorio, que torneja, l&aacute; no alto, &aacute;
direita,
e segue em varios e apertados lan&ccedil;os at&eacute;
encontrar, &aacute;
esquerda, a famigerada <em>Porta do
Moniz</em>, aquella porta
do Castello, origem da lenda que Herculano pulverisou.<sup><a href="#56">[56]</a></sup>
No Tombo do Licenceado Luiz Louren&ccedil;o, as escadas
alludidas s&atilde;o a &laquo;Rua que vai da rua direyta para o
Postigo
do Moniz&raquo;. As casas que ladeavam a entrada de tal
&laquo;Rua&raquo; foram levantadas em ch&atilde;os
pertencentes &aacute; Cidade.<br />

<br />

As da banda do Postigo de S. Louren&ccedil;o, na frente do
muro do quintal acima alludido, e vinham a ser as
&laquo;derradeiras
casinhas quando querem voltar da dita rua pelo caminho
que vai ao Postigo do Moniz&raquo;, possuia-as um casal,
Antonio Fernandes e sua mulher Barbara Gon&ccedil;alves,
&laquo;parda&raquo;. As da banda do Postigo de Santo
Andr&eacute; pertenciam
a Estev&atilde;o Affonso, porteiro. E eis porque desta
circumstancia
nos veiu a tenta&ccedil;&atilde;o de achar que
Basti&atilde;o de
Lucena se equivocou, atribuindo a Manoel Affonso as
casas deste Estev&atilde;o. Se o porteiro foi dos primeiros
edificadores
que teve este tro&ccedil;o da Costa do Castello (1547),
&eacute; bem provavel que o seu nome servisse de
conhecen&ccedil;a
para a <em>sua</em> rua, ent&atilde;o
quando era este individuo o segundo
de quantos foreiros a Cidade teve n'aquelle sitio, e
aquelle o modo de distinguir as vias publicas lisbonenses
umas das outras.<br />

<br />

Alem dos emphiteutas da Camara acima mencionados,
<span class="pagenum">[71]</span>
outros havia que figuram em ambos os documentos que
temos citado. Assim, a Cidade tinha aforado ao dr. Affonso
Figueira, desembargador da Casa do Civel e Ouvidor
do crime, em dois annos diversos, 1555 e 1557, tres
ch&atilde;os, sobre os quaes este magistrado levantara casas, e
um quarto que elle reservara para seu quintal, e que o era
ao tempo do Tombo que vamos seguindo. A loja de uma
das casas estava em 1566 ocupada pelo tecel&atilde;o
&laquo;Jo&atilde;o
Francisquo&raquo;, conservando-se senhorio, o magistrado sobredito.
Este ahi mesmo residiria, mas a toga excepcionou-o
da obriga&ccedil;&atilde;o do escote, e por isso s&oacute;
naquella qualidade
apparece no rol da derrama. Do mesmo modo aforara
a Cidade, em 1542 e 1547, dois outros ch&atilde;os perto
dos antecedentes, a uma Guiomar Dias. Esta, precedendo
a competente licen&ccedil;a, fez venda, em 1561, de uma das casas
que n'elles edificara a Ambrosio Luis, feitor da
imposi&ccedil;&atilde;o
dos vinhos.<br />

<br />

Ora, tanto o magistrado Affonso Figueira como o funccionario
fiscal apparecem em sua devida altura no Rol de
Basti&atilde;o de Lucena, isto &eacute;, s&atilde;o
mencionados como proprietarios
das respectivas casas, indo do Postigo de Santo Andr&eacute;
para o baluarte de S. Louren&ccedil;o, sendo a concordancia
perfeita entre os dois documentos, por isso que umas das
casas do dr. Affonso Figueira s&atilde;o no Tombo da Cidade,
as primeiras, indo do Arco de Santo Andr&eacute;, partindo pelo
N. E. com as de Ambrosio Luis e com outras de outro
aforamento, realisado por aquelle magistrado dois annos
depois.<sup><a href="#57">[57]</a></sup>
<br />

<br />

<span class="pagenum">[72]</span>
Absolutamente certos, pois, de que dizer &laquo;Rua das Casas
de Manoel Affonso at&eacute; o Postigo de Santo
Andr&eacute;&raquo;, e
&laquo;Rua que vai da Porta de Santo Andr&eacute; para o
Postigo de
Sam Louren&ccedil;o&raquo; &eacute; referir-se a uma mesma
via p&uacute;blica, e
que tal referencia corresponde ao tro&ccedil;o actual da Costa
do Castello, que vai do Baluarte de S. Louren&ccedil;o
at&eacute; o desembocar
da mesma Costa no alto da cal&ccedil;ada de Santo
Andr&eacute;, pedimos ao leitor benigno nos perdoe a longa e
porventura enfadonha digress&atilde;o topographica, na
considera&ccedil;&atilde;o
de ser necessaria a nosso empenho:&#8213;o precisar,
sem especie nenhuma de d&uacute;vida, onde foi que teve a sua
officina typographica o j&aacute; agora t&atilde;o nomeado
Antonio Gon&ccedil;alves,
&laquo;imprimidor&raquo; da notavel
edi&ccedil;&atilde;o
<em>princeps</em> do poema
<span class="smallcaps">Os Lusiadas</span>, do
Grande Epico Luis
de Cam&otilde;es, das duas
que trazem a data de 1572, a que apresenta o
<em>Pelicano</em>
frontispicial com o collo voltado para a esquerda do leitor.<br />

<br />

<br />

<h3>XIX</h3>

<br />

A 17 de setembro de 1566, Manoel Affonso, atafaneiro,
morador ao Po&ccedil;o do Ceitil e Jeronymo Gon&ccedil;alves,
serralheiro,
<span class="pagenum">[73]</span>
morador na rua dos Cavalleiros, escolhidos para
<em>sacadores</em> do
&laquo;quatorzeno&raquo; rol da freguezia de Santa
Justa, receberam nos Pa&ccedil;os do concelho desta &laquo;mui
nobre,
sempre leal cidade de Lisboa&raquo;, onde se tratava de
dar execu&ccedil;&atilde;o ao Regimento da cobran&ccedil;a
do <em>voluntario</em>
imposto a que nos temos referido, as competentes copias
do predito Rol, e trataram de avial-as.<br />

<br />

Deviam come&ccedil;ar, como vimos, da extrema superior da
&laquo;Rua do Po&ccedil;o do Ceitil,&raquo; que
desembocava, segundo dissemos,
proximo do Baluarte de S. Louren&ccedil;o, pela parte
posterior do Postigo da <em>Cerca nova</em>,
sendo a primeira do
&laquo;trezeno&raquo; Rol.<br />

<br />

Percorrendo toda a rua at&eacute; o Postigo de Santo
Andr&eacute;,
voltavam os dois <em>sacadores</em> para a
cal&ccedil;ada desta denomina&ccedil;&atilde;o,
internavam-se na Rua da Amendoeira, davam volta
&aacute; travessa desta rua, que l&aacute; vimos ainda hoje, e
sahindo
pela rua das Tendas, que parece n&atilde;o logr&aacute;ra ainda
um
qualquer nome, vinham &aacute; dos Cavalleiros, findando-lhes
a tarefa no &laquo;Beco de Thom&eacute; Correa&raquo;; um
beco sem
sahida, de nossos dias chamado <em>Beco do
Forno</em>, primeiro
&aacute; esquerda naquella rua, indo da Mouraria, e que tem
l&aacute;,
n&atilde;o sabemos porque bullas, advertencia de ser
&laquo;<em>logradouro
particular</em>&raquo;(!).<br />

<br />

Acompanhemos os honrados exactores na sua
perigrina&ccedil;&atilde;o
pela rua que &iacute;a do &laquo;Baluarte de Sam
Louren&ccedil;o ao Postigo
de Santo Andr&eacute;&raquo;. Despedir-mo-nos-hemos ahi
d'elles.
O que deste Postigo por diante haveriam de fazer n&atilde;o nos
interessa. Depois veremos, por simples curiosidade, qual foi
o importe da sua cobran&ccedil;a na area que lhes f&ocirc;ra
designada.<br />

<br />

Por agora, attentemos um momento na fei&ccedil;&atilde;o da
discutida
via publica lisbonense, como ella parece ter sido no
2.&ordm; semestre do anno de 1566.
<br />

<br />

<span class="pagenum">[74]</span>
Devia apresentar, ao menos por partes, mais largura do
que hoje vemos ter, posto que n&atilde;o se avantajasse
grandemente,
neste particular, &aacute;s convisinhas. Muito mais desafogada
era ella, por certo, do que &eacute; hoje.<br />

<br />

Ao longo da sua margem direita, indo para Santo Andr&eacute;,
e at&eacute; alcan&ccedil;ar-lhe o Postigo, 21 propriedades, se
a tal
classifica&ccedil;&atilde;o poderiam aspirar as modestas
casinhas que
se iam encostando &aacute; barbac&atilde; do Castello, tendo na
sua
frente uma larga perspectiva panoramica, de surprehendente
effeito. Da esquerda, a ondulada ribanceira, por
onde, ainda 35 annos antes, se espregui&ccedil;ava a miseranda
Villa Quente, at&eacute; ir topar com a c&ecirc;rca do
Colleginho.
L&aacute; quasi ao come&ccedil;ar o forte declive que, tal qual
hoje,
terminava a rua, o postigo aberto na muralha por onde
se come&ccedil;ava a subir para o do Moniz. Diante d'elle,
atravessada
no caminho, a cruz de pao, demarcatoria nos titulos
do Tombo municipal. Por ahi perto, talvez, sempre
da esquerda, algum pequeno grupo de casinhas, restos da
subvertida povoa&ccedil;&atilde;o. Ap&oacute;s, os declives
sobre os quaes se
levantou, no seculo seguinte, o palacete que assenta no
espig&atilde;o da cal&ccedil;ada de Santo Andr&eacute;.<br />

<br />

Isto, quanto &aacute; topographia local.<br />

<br />

Vejamos agora quanto respeita &aacute;s
construc&ccedil;&otilde;es, e, porfim,
aos que as habitavam.<br />

<br />

As 21 casas da margem direita, que a rua contava pertenciam
a outros tantos proprietarios. Destes, 12 habitavam
nas proprias casas, ou s&oacute;s, ou tendo inquilinos. De
todos os 21, o senhorio mais importante, era o clerigo
Francisco Dias. O seu predio&#8213;algumas barraquitas,
provavelmente&#8213;alojava
9 inquilinos, entre os quaes, 2 cegos.
De considera&ccedil;&atilde;o, na ordem social, Joanne
Fernandes,
mo&ccedil;o da camara da Infanta D. Isabel, tendo na loja
<span class="pagenum">[75]</span>
por inquilino um &laquo;sapateiro remend&atilde;o&raquo;.
Joanne Fernandes
morava nas proprias casas de que era dono, e foram-lhe
avaliadas em 30$000 r&eacute;is. Pegado ao postigo de Santo
Andr&eacute;, n&atilde;o esque&ccedil;a o nosso conhecido
magistrado Affonso
Figueira, e confrontando com elle, o Ambrosio Luiz, que
superintendia na imposi&ccedil;&atilde;o dos vinhos. Algures,
ali perto,
um Joanes, cantor de el-rei, que nem por ser tal, se esquivou
ao escote. Fecham a lista tr&ecirc;s senhoras do appelido
Viegas; Filippa, Antonia e Anna.&#8213;Tres irm&atilde;as?&#8213;Que
sabemos n&oacute;s? Os predios das duas primeiras, avaliados
em 50$000 r&eacute;is cada um, obrigaram-nas a 350 r&eacute;is
de contribui&ccedil;&atilde;o. As casas de Anna Viegas,&#8213;coisa
parecida,
&eacute; mais que certo&#8213;com as barracas do Padre
Dias, foram computadas no dobro; em 100$000 r&eacute;is, e
por isso teve de pagar 700 r&eacute;is.<br />

<br />

O predio devia valer a somma em que foi avaliado.
Alem da senhoria, habitavam n'elle mais 6 inquilinos; 3
var&otilde;es e 3 femeas, como se diz em estatistica de
popula&ccedil;&atilde;o.
Entre as femeas, duas eram viuvas; dos var&otilde;es, um
fallecera ao tempo de chegarem l&aacute; os
<em>sacadores</em>, outro
abalara para parte incerta. O terceiro era typographo;&#8213;chamava-se
Antonio Gon&ccedil;alves, e tinha aqui a sua officina.
Elle e Maria Luiz, sua mulher, moravam mais abaixo,
para o lado de Santo Andr&eacute;, no predio do pintor Garcia
Fernandes.<br />

<br />

<br />

<h3>XX</h3>

<br />

Estava, pois, Antonio Gon&ccedil;alves estabelecido j&aacute;
em setembro
de 1566, isto &eacute;, dois annos mais cedo, do que o
que lhe supp&ocirc;s Tito de Noronha, na tabella com que enriqueceu
a sua t&atilde;o valiosa monographia <em>A Imprensa
Portugueza
durante o seculo XVI</em>.
<br />

<br />

<span class="pagenum">[76]</span>
&Eacute; evidente que o auctor se governou, para a
inscrip&ccedil;&atilde;o
da data &laquo;1568&raquo;, pela data do primeiro livro que se
conhece,
sahido dos pr&eacute;los deste impressor;&#8213;as obras
poeticas de Cadaval Gravio. (Pag. 82). O facto, por&eacute;m,
corrobora o asserto j&aacute; por n&oacute;s enunciado nestas
Notas;
convem a saber: que hemos de convencer-nos, todos os
que perlustramos estas materias, que, assim como a nenhum
habitante da Terra ser&aacute; j&aacute;mais permittido ver a
outra face do globo lunar, assim nos est&aacute; vedado, e aos
que depois de n&oacute;s vierem, o descortinar quantas obras, e
quaes assumptos vieram a lume, s&oacute; no seculo XVI que
seja, em Lisboa, que para sempre de n&oacute;s e dos porvindouros
ficar&atilde;o ignorados.<br />

<br />

&Eacute; provavel que Antonio Gon&ccedil;alves continuasse a
residir
na Costa do Castello, e ahi mantivesse egualmente a
sua officina, at&eacute; passar a melhor vida. Nestas afastadas
eras, o <em>inquilinato</em> ainda tinha mui
fracas as azas. Voejava
pouco, e com pouco se contentava. Ahi onde se constituia
familia, ahi onde se ganhava a vida, ahi se criavam
affectos; ahi se lan&ccedil;avam raizes. Na mesma parochia,
onde marido e mulher uma vez se desobrigavam, at&eacute; o ultimo
dia da vida se ficavam desobrigando. N'ella recebiam
a agua lustral do baptismo, n'ella se casavam, n'ella continuavam
a prole. Depois, no ch&atilde;o sagrado que todos os
fieis pisavam, vindo adorar a Deus, tinham todos, quantas
vezes de gera&ccedil;&atilde;o em
gera&ccedil;&atilde;o!&#8213;o proprio e final encerro.<br />

<br />

Pela nota com que fechamos, emfim, estes singellos
apontamentos, que um acaso nos permittiu redigir, se ver&aacute;
desde quando e at&eacute; quando se conhecem impress&otilde;es
sahidas
da officina de Antonio Gon&ccedil;alves, e quaes as obras
que se sabe terem sido objecto d'ellas.<br />

<br />

N&atilde;o esque&ccedil;a referir que a officina de Antonio
Gon&ccedil;alves
<span class="pagenum">[77]</span>
foi avaliada em 5$000 r&eacute;is, pagando o futuro impressor
dos <span class="smallcaps">Lusiadas</span> o
escote de 35
r&eacute;is para as necessidades
da cor&ocirc;a.<br />

<br />

A 26 de abril de 1567 deram os honrados
<em>sacadores</em> do
&laquo;Quatorzeno Rol da Freguezia de Santa Justa&raquo; por
finda
a sua tarefa, entregando, com a nota de 239
addi&ccedil;&otilde;es cobradas,
ao Thesoureiro da Cidade, Andr&eacute; Luiz, recebedor do dinheiro
deste Lan&ccedil;amento, a quantia de 26$476
r&eacute;is, em que ellas importaram, jurando aos Santos Evangelhos
terem procedido como homens de bem.<br />

<br />

Eis a Nota das impress&otilde;es conhecidas, sahidas dos
pr&eacute;los
de Antonio Gon&ccedil;alves, redigida por simples apontamentos,
por se n&atilde;o ter prestado a occasi&atilde;o a uma
minuciosa
e integra descrip&ccedil;&atilde;o bibliographica das que
ser&aacute;
ainda possivel ver.<br />

<br />

<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td style="vertical-align: top;">1568</td>

      <td style="vertical-align: top;">&#8213;</td>

      <td style="text-align: justify;"><em>Pythographia
e
Brachyologia</em>&#8213;Poemas publicados por Cadaval
Gravio, segundo Tito de Noronha, in <em>A Primeira
Edi&ccedil;&atilde;o dos Lusiadas</em>, pag. 82.</td>

    </tr>

    <tr>

      <td style="vertical-align: top;">1569</td>

      <td style="vertical-align: top;">&#8213;</td>

      <td style="text-align: justify;"><em>Constitui&ccedil;&otilde;es
Extravagantes do Arcebispado de Lisboa</em> (3.&ordf;
ed.)&#8213;aos 7 dias do mes de Fevereiro. Mencionadas por
Innocencio, <em>Diccion</em>, Tom. II, 105.</td>

    </tr>

    <tr>

      <td style="text-align: center; vertical-align: top;">&raquo;</td>

      <td style="vertical-align: top;">&#8213;</td>

      <td style="text-align: justify;"><em>Leis
extravagantes</em> collegidas e relatadas por mandado do
muito alto e muito poderoso rey D. Sebastiam, nosso senhor,
por Duarte Nunes do Liam.&#8213;Innoc. II, 210.</td>

    </tr>

    <tr>

      <td style="vertical-align: top;">1570</td>

      <td style="vertical-align: top;">&#8213;</td>

      <td style="text-align: justify;"><em>Repertorio
dos Tempos</em>. Visto
por n&oacute;s na Sala dos
      <em>Reservados</em>
da Bibliotheca Nacional&#8213;B&#8213;11. Tem o frontispicio
dois annos ap&oacute;s empregado pelo mesmo impressor
      <em>in</em>
      <span class="smallcaps">Lusiadas</span>,
de Luiz de Cam&otilde;es. Material que pertenceu a
Germ&atilde;o
Galharde.</td>

    </tr>

    <tr>

      <td style="vertical-align: top;">1571</td>

      <td style="vertical-align: top;">&#8213;</td>

      <td style="text-align: justify;"><em>De Rebus
Emmanuelis</em>, do Bispo
D. Jeronymo Osorio. Cit.
por Innocencio&#8213;Letra J. pag. 272.</td>

    </tr>

    <tr>

      <td style="vertical-align: top;">1572</td>

      <td style="vertical-align: top;">&#8213;</td>

      <td style="text-align: justify;"><span class="smallcaps">Os Lusiadas</span>&#8213;por
Luiz de
Cam&otilde;es. Frontispicio que pertenceu
a Germ&atilde;o Galharde&#8213;(<em>Pelicano tendo o
pesco&ccedil;o
voltado para a esquerda do leitor</em>).</td>

    </tr>

  </tbody>
</table>

<span class="pagenum">[78]</span>
<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td style="vertical-align: top;">1572</td>

      <td style="vertical-align: top;">&#8213;</td>

      <td><em>Primeira Parte do Compendio da Chronica da
Ordem... do
Monte do Carmo</em>, por Fr. Sim&atilde;o Coelho. Deve
cotejar-se
a noticia de Innocencio com a descrip&ccedil;&atilde;o impressa
no <em>Catalogo</em>
n.&ordm; 7 da Livraria de Jos&eacute; dos Santos &amp;
Irm&atilde;o.</td>

    </tr>

    <tr>

      <td style="vertical-align: top;">1573</td>

      <td style="vertical-align: top;">&#8213;</td>

      <td><em>Commentario do c&ecirc;rco de Goa e
Chaul</em>, &amp;&#8213;Ha um exemplar
na Livraria da Torre do Tombo.</td>

    </tr>

    <tr>

      <td style="vertical-align: top;">1574</td>

      <td style="vertical-align: top;">&#8213;</td>

      <td><em>Successo do Segundo C&ecirc;rco de
Diu</em>, de Jeronymo C&ocirc;rte-Real.&#8213;Ha
um exemplar entre os <em>Reservados</em> da
Bibliotheca
Nacional, mas n&atilde;o cheg&aacute;mos a v&ecirc;-lo, por
falta de
occasi&atilde;o.</td>

    </tr>

    <tr>

      <td style="text-align: center; vertical-align: top;">&raquo;</td>

      <td style="vertical-align: top;">&#8213;</td>

      <td><em>Regras que
ensinam a maneira de escrever a orthographia
portuguesa</em>, por Pedro de Magalh&atilde;es de
Gandavo. Informa&ccedil;&otilde;es
de Innocencio, pois se n&atilde;o conhece exemplar algum.<br />

      </td>

    </tr>

    <tr>

      <td style="vertical-align: top;">1576</td>

      <td style="vertical-align: top;">&#8213;</td>

      <td>1576&#8213;<em>Historia da provincia de Sancta
Cruz</em>, &amp;, pelo mesmo auctor
supra-citado. &Eacute; util ler a informa&ccedil;&atilde;o
de Innocencio,
&aacute;cerca deste rarissimo livro.</td>

    </tr>

  </tbody>
</table>

<br />

Por muito satisfeito nos daremos, que esta
<em>Noticia</em> logre
alcan&ccedil;ar o agrado de nossos consocios, mais certos
leitores que ella poder&aacute; ter. Por sua especial bondade nos
relevar&atilde;o elles, de certo, as deficiencias que se nella
notarem,
antes filhas da mingua de recursos, do que da falta
de boa vontade em alcan&ccedil;ar o impossivel;&#8213;d&aacute;-las
completas.<br />

<br />

<br />

<div class="quote">
Julho, 1913.</div>

<br />

<div class="smallcaps signature">Gomes de Brito.</div>

<br />

<br />

<br />

<span class="pagenum">[79]</span>
<h3>ADDENDA</h3>

<br />

&laquo;Aos cinquo dias do mes de novembro de mil e qujnhentos
setenta
e hum annos em Lisboa nos estaos na casa do despacho da Santa
Inquisi&ccedil;am
estando hi os senhores jnquisidores perante elles pareceo
Pero Alberto, flamengo de na&ccedil;am, natural de Envres de jdade
que
dise ser de vimte e dous pera vimte e tres annos e dise que hee
jmpremidor
e trabalha na jmpres&atilde; de Marcos Borjes ao Arco de Cramgejo
e pera em todo dizer verdade lhe deu juramento dos Santos
Evangelhos e prometeu de a dizer e denunciando dise que elle vinha a
este Santo Officio pera desencarregar sua consciencia e dizer o que
sabja o qual hee que avera oito annos que elle partio desta cidade
pera Arrochella com hum Jo&atilde;o de Leam, frances lyurejro o
qual lhe
disseram em Castella que estava nesta cidade e que fora ja preso
pollo Santo Officio e jsto de preso lhe diseram aquj em Lisboa e
tambem ffoj com elles hum cornelio flamengo de na&ccedil;am,
naturall de
Olanda que tambem hee jmprimidor e trabalhava en casa da viuva de
Germam Galhardo e asj foj com elles hum frances por nome Pierres
d'Alltabel casado nesta cidade com hua criada ou paremta de Njcolao
Botardo que viuja na rua noua e vende papel e tambem era jmpresor
ajnda que o nam usaua muito os quaes todos quatro hiam determjnados
pera jmpremjr huas horas de Nosa Senhora em portugues
e o Jo&atilde;o de Leam fazia o gasto e o Pierres e elle confesante
e outro
hiam por obrejros e chegando Arrochella por lhe nam quererem dar
licen&ccedil;a pera as jmprjmjr as n&atilde;o jmprimjram e
jmprimjram em lugar
das oras ha gramatica de Joannes Espauterio e dizendo elle denunciante
ao Cornelio em hum domjnguo se jriam ouvir mjssa e ouvindo
jsto Jo&atilde;o de Leam perguntou ao Cornelio que era o que elle
denunciante
dezja e o Cornelio lhe respondeo que elle denunciante querja
jr ouvjr mjssa ao que respondeo o dito Jo&atilde;o de Leam dizendo
que
senam podia ouvir mjssa na Arrochella porem queriam a
prega&ccedil;am e
dizendo jsto antes de jamtar &aacute;s oito ou noue horas o dito
Joam de
Leam os leuou todos tres a hua casa grande onde estaua muita gente
e muitos banquuos e come&ccedil;ar&atilde;o a camtar por huns
libros que tinham
nas m&atilde;os e dezi&atilde;o Joam de Leam e Cornelio que
aquillo que cantavam
eram Salmos mas elle denunciante nam entendeo a linguoa e
<span class="pagenum">[80]</span>
despois se pos hum homem em hua cadejra alta a ler por hum liuro
em frances espa&ccedil;o de hua hora e o que leo elle denunciante
nam entendeo
e acabado de ler se sajram todos da dita casa e se foram a
jamtar e dahj a tres ou quatro dias elle denunciante, dejxou a dita
companhia
na Arrochella e se foj pera Leam de Fran&ccedil;a, perguntado que
gente era aquela que estaua na casa da Arrochella onde elle denunciante
foj com ho dito Joam de Leam e Cornelio e Pierres ouvjr cantar
os salmos, disse que eram lutheranos, perguntado que doutrjna
era a que se lia na dita casa ou se lho diseram, dise que Joam de
Leam lhe disera que aquela era doutrjna e lej de Christo e toda
aquela gente se chamavam ugunotes, perguntado se era aquella doutrjna
que aly se jnsinaua a gente a jgreja catholica Romana disse que
aquella doutrjna nam era da jgreja Romana porque nem a casa onde
se lia era jgreja se nam hua casa sem santos como cavalaryza,
perguntado
se allgua pesoa o presuadio ou lhe dise que crese aquella
doutrjna que alj ensinav&atilde;, dise que nam, perguntado com quem
entrara
na dita casa e onde estiveram sentados dise que com Joam de
Leam e Cornelio e o Pierres e todos quatro se sentaram juntos em hum
banquo e estiueram todos asj atee o cabo da predica que se sajram
perguntado se sabe que allgua pesoa aprouaua a dita doutrjna que
se lia na dita casa disse que soomente Joam de Leam lhe disse que
aquella doutrjna era muito boa e lej de Christo e que os papistas
chamavam
aquella gente ugunotes e o mesmo lhe dise Pierres d'Alltabel
perguntado qu&atilde;ntas vezes foram a dita casa onde se lia a
dita doutrjna
dise que hua soo vez foj la com os que dito tem, perguntado se
vira jr allgua pesoa aos ditos ajuntamentos majs vezes, dise que nam,
que os companhejros nam sabe se tornaram laa majs vezes porque
elle se partio como dito tem pera Leam de Fran&ccedil;a e dispois
destar
seis ou sete meses em Leam de Fran&ccedil;a se tornou a Espanha
onde foj
preso pollo Santo Officio de Toledo e saio reconciliado com habito
que lhe tiraram loguo no cadafalso e lhe deram em pena que estivesse
alj em Toledo hun anno o qual esteue e despois pedio licen&ccedil;a
pera jr
trabalhar a Salamanqua e outras partes e lhe diser&atilde; que
podia andar
por toda Espanha e porem que se nam embarcasse pera outro reyno
sem sua licen&ccedil;a e que ho principall intento que o trouxe a
esta casa
ffoj por lhe parecer que se podia saber nella que elle foj, estando na
Arrochella aquela casa com ho dito Joam de Leam e os companhejros
ouvir a doutrjna dos lutheranos por qu&atilde;oto hum Alexandre
Lopez
<span class="pagenum"><a name="p81">[81]</a></span>
christ&atilde;o novo e outros que a ese tempo la estavam lhe
diseram que
elle denunciante fora ouvir a dita doutrjna e que se vem dasemto
pera trabalhar aquj em seu officio e que ja isto confesou em Toledo
com ho majs hall nam dise e do costume dise estava bem com todos e
lhe ffoj mandado ter segredo no caso e elle o prometeo sob carguo
do dito juramento e por o promottor fiscal requerer a elles senhores
inquisidores que por ser o dito denunciante estrangeiro e se poder
absentar pera lugar nam certo lhe reteficasemos em fforma elles
senhores
mandaram chamar os muito reverendos padres frej Belchior
de Sam Mjguel e frej Estevam Caveira, ambos da ordem do bem
aventurado Sam Domingos e pregadores perante os quaes despois de
tomarem juramento de ter segredo em forma o dito denunciante disse
que o dito contheudo em esta sua denuncia&ccedil;am que eu notario
lhe li
toda de verbo ad verbum e lida e por elle entendida disse que asj o
disera e estava escripto na verdade e afirma e ratefica e de nouo torna
a dizer e asjnou com os ditos senhores inquisidores e os ditos padres
que estiveram presentes por honestas e religiosas pesoas e eu
Joam Velho notario appostolico o sprevi, diz no riscado Symam de Saa
Pereira e declarou sendo perguntado que na dita casa onde estava
o dito ajuntamento de gente segundo seu parecer, Pierres tinha hum
liuro na mam e que todos os ditos seus companhejros a saber Joam de
Leam e Pierres e Cornelio cantavam com ha majs gente os ditos
Sallmos em frances que elle denunciante nam entendia e asynou com
elles Senhores padres e eu Joam Velho notario appostolico o sprevi
(aa.) <em>Jorge Gonsallvez
Ribeiro</em>&#8213;<em>Pedro
Alberto</em>&#8213;<em>Sim&atilde;o de Saa
Pereira</em>&#8213;<em>Frej Belchior de
S&atilde;o Miguel</em>&#8213;<em>Frej
Estev&atilde;o Caveira</em>&raquo;.<br />

<br />

<em>Livro de Denuncias do Santo Officio</em>
(n.&ordm; 106).<br />

<br />

<br />

<br />

<br />

<b>Notas:</b><br />

<br />

<br />

<sup><a name="1">[1]</a></sup> O <em>Livro
do Lan&ccedil;amento e
Servi&ccedil;o que a Cidade de Lisboa fez
a El-Rei Nosso Senhor</em>, de que d&eacute;mos
abreviada noticia no jornal
<em>Novidades</em>, de 9 de junho de 1897,
tendo come&ccedil;ado em 15 de abril
de 1565, e terminado em 6 de setembro de 1567 as
opera&ccedil;&otilde;es da cobran&ccedil;a,
de que o alludido <em>Livro</em> &eacute;
muito curioso registo.<br />

<br />

<sup><a name="2">[2]</a></sup>
&laquo;<em>T.<sup>o</sup>
da fr. Da Madalena&#8213;Rua
Nova dos feros Danbas as
bandas</em>&raquo; f.<sup>o</sup> 44, V.<br />

<br />

<sup><a name="3">[3]</a></sup>
Jo&atilde;o de Borgonha era proprietario de umas casas
na &laquo;rua da
Gibetaria&raquo;, que tinham 5 inquilinos. Tinha outras casas na
&laquo;rua do
Terreiro da Portagem&raquo;, onde eram seus inquilinos um Pedro de
Sousa, ourives de ouro, e um Jo&atilde;o Fernandes, mercador,
recem-chegado
do Peru.<br />

<br />

Os outros dois inquilinos, dos 4 que o predio tinha, n&atilde;o
s&atilde;o de
importancia.<br />

<br />

Finalmente, este abastado livreiro-editor ainda possuia umas
&laquo;tendas&raquo; nas costas do Terreiro do Trigo.<br />

<br />

<sup><a name="4">[4]</a></sup>
&Aacute;s vezes, tambem n&atilde;o eram de todo
bem succedidos em suas
um tanto arriscadas especula&ccedil;&otilde;es; testemunha,
Alonso de Leon,
que, em 1575, foi denunciado &aacute;
Inquisi&ccedil;&atilde;o por um tal Raphael Perestrello,
porque entre os livros de que era mercador, em Lisb&ocirc;a,
vendia alguns, impressos em Flandres ou em Fran&ccedil;a,
&laquo;<em>e falavam
contra o officio divino e contra a missa</em>&raquo;.<br />

<br />

<em>Arch. Histor. Portug.</em> fasc. n.<sup>os</sup>
75 e 76, pag. 153.<br />

<br />

<sup><a name="5">[5]</a></sup>
&laquo;It Migel darenas liureiro seu obreiro.........
avaliado [~e] cinquo
mil rs...&raquo; (fol. 45 do cit. codice).<br />

<br />

&Aacute;cerca deste Miguel de Arenas e de seu parceiro
Jo&atilde;o de Molina,
assim como de Jo&atilde;o de Borgonha, e outros livreiros e
impressores
de que esta Noticia se occupa, leem-se com fructo os artigos
que lhes respeitem <em>in Docum. para a Hist. da Typogr.
Portug. &amp;</em>,
de Venancio Deslandes, Lisboa, Imp. Nac., 1888.<br />

<br />

<sup><a name="6">[6]</a></sup> A
<em>Recopila&ccedil;am</em> tivera,
segundo as primordiaes informa&ccedil;&otilde;es de
Barbosa Machado, posteriormente ampliadas por Innocencio, duas
edi&ccedil;&otilde;es; uma, de Coimbra, por Antonio de Maris,
1569, outra, de
Lisb&ocirc;a, por Marcos Borges, 158O. Nem de uma, nem de outra
apparece,
desde muito, exemplar algum.<br />

<br />

De uma terceira edi&ccedil;&atilde;o,&#8213;aquella a que o texto se
refere&#8213;apenas existia um exemplar na copiosa livraria do convento de
S. Francisco
da Cidade. Delle se serviu Alexandre das Neves Portugal, para
ajuntar &aacute; 2.&ordf; ed. das <em>Advertencias dos
meios que os particulares
podem usar para preservar-se da peste, &amp;</em>, por
aquelle naturalista
redigidas, e mandadas publicar pela Academia, em 1797 (?)<br />

<br />

Exhausta, com effeito, esta 1.&ordf; ed., voltou a douta
corpora&ccedil;&atilde;o a
fazer reimprimir 2.&ordf;, em 1801, ajuntando-lhe,
por&eacute;m, agora,
mas com
rosto e pagina&ccedil;&atilde;o especial, o opusculo dos dois
medicos sevilhanos,
o qual na 1.&ordf; apenas f&ocirc;ra objecto de simples
referencia,
impressa no
Prologo. O formato das duas edi&ccedil;&otilde;es das
<em>Advertencias</em> &eacute; de 12.&ordm;<br />

<br />

Ficou, pois, a
<em>Recopila&ccedil;am</em> em 4.&ordf; ed.,
copiada da de 1598, conforme
se v&ecirc; na folha do rosto.<br />

<br />

<sup><a name="7">[7]</a></sup> Parece
ser esta a 3.&ordf;
edi&ccedil;&atilde;o,
havendo entre esta e a de Ferrara,
1554, uma de Evora, 1557-58. Nas edi&ccedil;&otilde;es de
Ferrara, e de Colonia
chama-se &aacute; novella: <em>Hystoria de Menina e
Mo&ccedil;a</em>. Veja-se no pref.
de <em>Menina e Mo&ccedil;a</em>, ed. do
Porto, 1891, a Nota <sup>1</sup> de pag. LXXVIII,
do punho do nosso consocio, sr. D. Jos&eacute; Pessanha.
Innocencio n&atilde;o
mencionou a ed. de Ferrara, por onde entende ser 2.&ordf; esta de
Colonia.<br />

<br />

<sup><a name="8">[8]</a></sup> <em>
A Imprensa Portugueza no Seculo
XVI</em>, cap. 4.&ordm;&#8213;Livreiros.
No Archivo da Camara desta capital ha uma carta de venda, em que
interessa a corpora&ccedil;&atilde;o dos livreiros da Irmandade
de Santa Catharina,
datada de 11 de maio de 1557, e na qual Salvador Martel assigna
como testemunha de certas diligencias. Vid. <em>Elem. para
a Hist.
do Mun. de Lisboa</em>, Tom. II, 584, nota da pag. anter.<br />

<br />

<sup><a name="9">[9]</a></sup> <em>T.<sup>o</sup>
da freguezia da
See</em>&raquo;, fol. 9.<br />

<br />

<sup><a name="10">[10]</a></sup> A
&laquo;rua da Costa&raquo;, da
rela&ccedil;&atilde;o de Christov&atilde;o, na freguezia da
Magdalena. Nesta freguezia d&aacute; a mesma
rela&ccedil;&atilde;o &laquo;Duas travessas
que n&atilde;o tem nome&raquo;. Uma destas poder&aacute;
ser aquella onde estavam
estabelecidos os dois livreiros.<br />

<br />

<sup><a name="11">[11]</a></sup> Como se
v&ecirc; por este exemplo e o outro supra,
Basti&atilde;o de Lucena,
escriv&atilde;o deste recenceamento, obrigava a syllaba
&laquo;gi&raquo; a soar
como &laquo;gui&raquo;, o que n&atilde;o &eacute;
peregrino entre a gente menos letrada deste
seculo.<br />

<br />

A Fonte da Pregui&ccedil;a ficava &laquo;al&eacute;m da
Porta do Mar&raquo;, para oeste
das casas de Affonso de Albuquerque &laquo;que tem as pontas de
diamantes&raquo;, e logo a seguir a outras que pertenciam
&aacute; Cidade, segundo
o que se l&ecirc; no <em>L.<sup>o</sup>
1.&ordm; do Tombo
das
propriedades foreiras &aacute; Camara</em>,
codice do Archivo Municipal.<br />

<br />

Sobre a fonte erguiam-se umas casas, onde, na occasi&atilde;o deste
arrolamento (1565), morava um tal Francisco d'Arruda, de quem,
infelizmente,
Basti&atilde;o de Lucena n&atilde;o mencionou a
occupa&ccedil;&atilde;o.<br />

<br />

<sup><a name="12">[12]</a></sup> Temos a
opini&atilde;o de que o
<em>Summario</em> n&atilde;o sahiu a lume
antes de
1554, embora se haja inferido das express&otilde;es de seu antes
compilador,
do que auctor, a data de 1551.<br />

<br />

<sup><a name="13">[13]</a></sup>
&Eacute; for&ccedil;oso confessar que
Basti&atilde;o de Lucena, o escriv&atilde;o deste
recenseamento, teria feito, se de tal se lhe quizesse supp&ocirc;r
o proposito,
quanto houvera sido preciso para negar &aacute; posteridade a
existencia
do velho Johanes Blavius, t&atilde;o mal affirmada nas folhas
amarelladas
do codice, onde lhe foi desfigurado o nome.<br />

<br />

O respectivo lan&ccedil;amento diz, com effeito, e em verdade, o
seguinte:<br />

<br />

&laquo;It cladio colon Inprimidor em cassas de bento giz av<sup>do</sup>
[~e] tres mill
rs paguara xxj rs&raquo;<br />

<br />

Ora, n&atilde;o s&oacute; n&atilde;o houve nenhum impressor
estabelecido, deste
tempo, que se chamasse Claudio, querendo ver a falta de um
&laquo;u&raquo; no
nome proprio escrito por Lucena, nem o &laquo;imprimidor&raquo;
arrolado era
simples &laquo;obreyro&raquo;; isto &eacute;, official
typographo, para n&oacute;s desconhecido,
porque, nesse caso, o escriv&atilde;o do recenseamento o declararia
tal, como o fizera a respeito de Miguel de Arenas, e o fez,
referindo-se
a Marcos Borges, segundo adiante veremos.<br />

<br />

O presumivel, pois, ser&aacute; que Basti&atilde;o de Lucena
haja desfigurado
o nome de Jo&atilde;o Blavio, reunindo em dois inintelligiveis
vocabulos o
appelido do impressor, e a indica&ccedil;&atilde;o da sua terra
natal.<br />

<br />

<sup><a name="14">[14]</a></sup> De
certeza, temos que a
&laquo;<em>Primeira Parte da Chronica dos
Menores</em>&raquo;, de Fr. Marcos de Lisboa, que
Jo&atilde;o Blavio imprimira em
1557, editada por Jo&atilde;o de Borgonha, foi reimpressa por
Manoel
Jo&atilde;o, em 1566. Pareceria curial que o impressor da
1.&ordf;
edi&ccedil;&atilde;o,
estando ainda vivo, e estabelecido, como o vemos pelo texto, fosse
o encarregado da reimpress&atilde;o, tanto mais que foi o mesmo
Jo&atilde;o
Blavio que em 1562 imprimiu, por conta daquelle opulento editor, a
<em>Segunda Parte</em> da indicada
<em>Chronica</em>.<br />

<br />

Pelo numero de obras, de que ha noticia terem existido, sem que
chegassem at&eacute; n&oacute;s, se p&oacute;de fazer
id&eacute;a de quantas se ter&atilde;o perdido,
em edi&ccedil;&otilde;es que se n&atilde;o repetiram, e
n&atilde;o conheceremos jamais.<br />

<br />

N&atilde;o anda liquido qual f&ocirc;sse a 1.&ordf; ed. do
<em>Palmeirim</em>, em linguagem
portugu&ecirc;sa, sendo certo que, se o conselheiro Macedo teve a
que dizia ser 3.&ordf; ed., impressa em 1564, outras duas
anteriores
houvera
j&aacute;, que assim como esta, se n&atilde;o conhecem.<br />

<br />

Tampouco se conhece a 1.&ordf; ed. da
<em>Aulegraphia</em>, de Jorge Ferreira
de Vasconcellos, deduzindo-se apenas pelo titulo da de 1561 dever
ser esta a 2.&ordf;, pelo menos.<br />

<br />

Da <em>Comedia Ulysipo</em>, do mesmo Jorge
Ferreira, tambem se n&atilde;o conhece a 1.&ordf; ed., muito
anterior, por certo,
&aacute;
que seu genro D. Antonio
de Noronha emprehendeu em 1619. Quanto aos <em>Triumphos
de Sagramor</em>, do mesmo Ferreira, resta saber se as
conjecturas de
Innocencio, &aacute;cerca da existencia desta obra
prevalecer&atilde;o, ou n&atilde;o.<br />

<br />

Enfim, uma prova, ainda que indirecta, de que se imprimiram
no seculo XVI&ordm;. obras, de que nenhuma noticia resta,
&eacute; que
ha, applicados
a outras obras conhecidas, frontispicios que decerto n&atilde;o
foram
feitos para ellas, sen&atilde;o para outras, em que pela primeira
vez appareceriam, sem se saber quaes fossem, e quem hajam sido
seus autores.<br />

<br />

<sup><a name="15">[15]</a></sup> <span class="smallcaps">Obras do
Poeta Chiado</span>, colligidas, &amp;, por Alberto Pimentel.<br />

<br />

<sup><a name="16">[16]</a></sup>
&laquo;<em>T<sup>o</sup>
Da freguesia De San
Nicol&aacute;o</em>&raquo;, fol. 176.<br />

<br />

&laquo;It Marcos Borjes Inprimidor obreyro em cassas da molher do
doutor ant<sup>o</sup> medis/Bracal paguara x b j i
rs&raquo;<br />

<br />

<sup><a name="17">[17]</a></sup> Eis o
texto completo do rosto
desta obra:<br />

<br />

&laquo;<em>Paradoxo ou senten&ccedil;a
philosophica contra a opini&atilde;o do
vulgo: Que a natureza n&atilde;o fez o homem sen&atilde;o a
industria. Dirigido
ao muy alto &amp; inuictissimo Rey de Portugal dom
Sebasti&atilde;o
Primeyr</em> (sic) deste nome. Por Jo
Cointha Senhor des Boulez Fidalgo
frances... Agora nouamente, feyto &amp; impresso nesta cidade
de Lixboa em casa de Marcos Borges empressor del Rey nosso
senhor. Ao primeyr (sic) <em>de Janeyro
de 1566. Vede se na empress&atilde;o
detras de nossa senhora da Palma</em>&raquo;.<br />

<br />

Em 29 quartos de papel, sem numera&ccedil;&atilde;o. Innocencio
descreve o
exemplar deste raro opusculo pertencente a Figani&egrave;re.<br />

<br />

<sup><a name="18">[18]</a></sup>
&laquo;Arcos por traz da Ermida da Palma.&raquo;
Lado de L. 4 propriedades;
lado do S. outras 4. <em>Tombo do Bairro do Rocio, fls.
156
e 156 v.<sup>o</sup></em><br />

<br />

Como simples esclarecimento, que facilite o ajuisar da
situa&ccedil;&atilde;o
desta ermida, diremos que ficava por muito proximo do pequeno
largo ainda agora conhecido por largo dos Torneiros, rasgando-se
na rua dos Fanqueiros, na extrema L. da rua de S. Nicolau.<br />

<br />

<sup><a name="19">[19]</a></sup>
&laquo;<em>A Imprensa em Portugal no
seculo XVI</em>&raquo;, artigo de Sousa
Viterbo <em>in Diario de Noticias</em>, de 5
de setembro de 1898.<br />

<br />

<sup><a name="20">[20]</a></sup> O
segundo destes valiosos estudos foi dado a lume na
<em>Archeologia
Artistica</em>, 1.&ordm; anno, vol. I, fasc. II, publicada
pelo sr. Joaquim
de Vasconcellos&#8213;Porto, 1873.<br />

<br />

<sup><a name="21">[21]</a></sup> Manoel
Jo&atilde;o rubricou os f&ecirc;chos do
1.&ordm; e do 2.&ordm; Livros desta
compila&ccedil;&atilde;o, imprimindo
&laquo;Manoel&raquo;, empregando, comtudo, o
&laquo;u&raquo; nos
tres ultimos. Notemos que Tito de Noronha &eacute; tambem um de
nossos
diversos auctores modernos que seguem o exemplo dos que, nomeadamente
no seculo XVII.&ordm;, adoptaram o &laquo;o&raquo; na
graphia do
nome proprio
&laquo;Manoel&raquo;, distinguindo-o assim, e cr&ecirc;mos
que bem, do seu igual
castelhano.<br />

<br />

Francisco Manoel, Bocage, que adoptou para distinctivo academico o
anagrama do seu baptismal:
<em>Elmano</em>, e j&aacute; bem proximo
a
n&oacute;s o estadista Manoel da Silva Passos, ortographaram com
&laquo;o&raquo; o
seu nome proprio. A mesma pratica se observa entre as familias
nobres que usam deste nome proprio, por appellido ou sobre-nome.<br />

<br />

<sup><a name="22">[22]</a></sup> Uma
anterior edi&ccedil;&atilde;o deste
<em>Regimento</em>, datada de 1542, sahira
dos pr&eacute;los de Germ&atilde;o Galharde. Innocencio cita-a
na letra A (Artigos),
e Tito igualmente se lhe refere na monographia
<em>Ordena&ccedil;&otilde;es
do Reino</em>, pag. 82.<br />

<br />

<sup><a name="23">[23]</a></sup> O
pobre do guarda-roupa, improvisado pregoeiro das
grandezas
de Lisb&ocirc;a, n&atilde;o attendendo a mais nada, sommou os
&laquo;roles&raquo; das vias
p&uacute;blicas das 23 freguezias que os tiveram (porque S.
Martinho n&atilde;o
teve &laquo;role&raquo;), e achou o total das 521, das tres
categorias, que pormenorisou
quasi no final do livro, sem contar as 2 cal&ccedil;adas e alguns
&laquo;adros&raquo; que elle, ou outrem, fez entrar na especial
dos &laquo;62 Postos&raquo;,
a que no texto se fez referencia.<br />

<br />

N&atilde;o attentou, por&eacute;m, o diligente chronista
lisbonense na <em>compartilha
parochial</em>, e sommando, sem mais exame, as 23
rela&ccedil;&otilde;es de vias
p&uacute;blicas que os priores e curas da cidade lhe facilitaram,
por ordem
do Arcebispo, n&atilde;o deu porque 38 destas, obedecendo
&aacute;quelle sistema,
se apresentam <em>80 vezes</em> repetidas por
2 e 3 freguezias, o que
reduziu, por conseguinte, a 479 o numero verdadeiro das vias
p&uacute;blicas
constantes do <em>Summario</em>.<br />

<br />

Deve por&eacute;m advertir-se que na Lisb&ocirc;a do tempo
deste livro havia
j&aacute; muito antigas vias p&uacute;blicas que, por qualquer
circumstancia, nelle
n&atilde;o figuram. Daremos para exemplo, por ter adquirido a
particular
notoriedade que lhe vem de figurar no <em>Monge de
Cister</em>, a celebre
&laquo;rua de D. Mafalda&raquo;, que os lan&ccedil;adores
de 1565 arrolaram, &laquo;com
suas travessas e hospital&raquo; (o dos Palmeiros), na freguezia da
&laquo;Madanela&raquo;.<br />

<br />

<sup><a name="24">[24]</a></sup>
J&aacute;
deix&aacute;mos explicado como o
vocabulo &laquo;congro&raquo; traduz, neste
caso, um acentuado barbarismo. Ao vulgo, &eacute; mais que certo,
escapou
naturalmente o termo letrado &laquo;combro&raquo;, de que
poucos estariam,
neste tempo; como ainda agora, no caso de alcan&ccedil;ar o
significado.
A ignorancia dos letreireiros que, ao alvorejar o seculo transcurso,
foram encarregados pela Administra&ccedil;&atilde;o Geral dos
Correios de
app&ocirc;r os disticos nas vias p&uacute;blicas da nossa
capital, foi origem a
muitos desconcertos desta ordem. Assim, o Pateo do
&laquo;Porcili&raquo;, appelido
italiano, foi convertido em Pateo do &laquo;Pocildes&raquo;, o
beco dos
&laquo;Beguinos&raquo; ficou-se chamando beco dos
&laquo;Biguinhos&raquo;; outro beco, o
da &laquo;Calheta&raquo;, transformou-se em beco da
&laquo;Galheta&raquo;, a Pra&ccedil;a dos
&laquo;Remolares&raquo; foi muito tempo conhecida por
Pra&ccedil;a dos &laquo;Romulares&raquo;,
&amp;. Infelizmente, n&atilde;o occorreu verificar se a graphia
dos <em>artistas</em>
sa&iacute;ra triumphante da prova, e por isso, ainda agora se andam
remediando
estas aberra&ccedil;&otilde;es ortographicas municipaes.<br />

<br />

<sup><a name="25">[25]</a></sup> Este
<em>Conde</em> era um
Domingos Fernandes, que tinha por alcunha
&laquo;<em>o conde</em>&raquo;. Era
&laquo;porteiro do concelho&raquo;, e morava na rua a que
d&eacute;ra
a alcunha, em casas suas.<br />

<br />

Pela coincidencia, notaremos que, ha quarenta e tantos annos,
estacionava na ent&atilde;o denominada Rua de S. Francisco, um
mo&ccedil;o de
fretes, chamado tambem Domingos Fernandes, e que tendo sido
criado de Almeida Garrett, era conhecido pela alcunha:
<em>o visconde</em>,
do titulo daquelle que f&ocirc;ra seu patr&atilde;o.<br />

<br />

<br />

<sup><a name="26">[26]</a></sup>
N&atilde;o se nos afigura f&oacute;ra de proposito
esclarecer que o Ch&atilde;o
d'Alcamim (&laquo;<span class="smallcaps">Alcamim</span>,
hortali&ccedil;a s&ecirc;cca&raquo;, segundo Fr.
Jo&atilde;o de Sousa,
<em>in Vestigios da Lingua Arabica</em>),
antigo cemiterio mourisco, e posteriormente
provavel cemiterio da freguezia de S. Mamede, formava
a divisoria territorial das duas freguezias, esta, e a de S.
Christov&atilde;o,
uma das suas convisinhas. Ficava sobranceiro ao modesto mas
antiquissimo edificio parochial daquella
invoca&ccedil;&atilde;o; isto &eacute;, occupava
o terreno por onde agora discorre a cal&ccedil;ada do conde de
Penafiel, e
ligava-se &aacute; Costa do Castello, tal qual esta
cal&ccedil;ada se liga &aacute; junc&ccedil;&atilde;o
da extrema da rua do Milagre de Santo Antonio com o principio da
sobredita Costa. A igreja parochial de S. Mamede assentava no
sitio da meia laranja, denominada Largo do Correio-Mor.<br />

<br />

Ainda em principios da segunda metade do seculo passado, o terreno
montuoso onde f&ocirc;ra o Ch&atilde;o d'Alcamim era
vulgarmente conhecido
pela denomina&ccedil;&atilde;o de <em>Entulhos da
rua de S. Mamede</em>. No alto da rampa que se rasga sobre a
Costa, e no
rez-do-ch&atilde;o do predio
que para ella faz esquina, &aacute; esquerda de quem sobe, estava
estabelecida,
na face de leste, sob o n.&ordm; 5, a tipographia de Luis Correia
da Cunha, onde se imprimia, em 1860, a edi&ccedil;&atilde;o em
16.&ordm; dos <span class="smallcaps">Lusiadas</span>,
de Luis de Cam&otilde;es, adoptada para texto poetico nos
Institutos
de ensino livre, daquella &eacute;poca. Esta
edi&ccedil;&atilde;o foi repetida pelo mesmo
tipographo, em 1864, em formato igual, e igual numero de paginas.<br />

<br />

<sup><a name="27">[27]</a></sup> Como
estamos no terreno resvaladio das
supposi&ccedil;&otilde;es e das probabilidades,
seja-nos permittido aventurar a supposi&ccedil;&atilde;o de que
este
dr. Jo&atilde;o de Barros possa ser o proprio homonymo do auctor
das
<em>Decadas</em>, com quem alguma vez foi
confundido, e que em 1540 deu
a lume na cidade do Porto o <em>Espelho de
Casados</em>, impresso por
Vasco Dias Tanco de Frexenal. Dr. Jo&atilde;o de Barros ou nasceu
no
Porto ou em Braga, e vivia ainda em 1553, mas, se como informa
Barbosa Machado, elle foi do Desembargo do rei D. Jo&atilde;o III,
e seu
escriv&atilde;o da camara, n&atilde;o ser&iacute;a
impossivel que, fixando residencia,
por tal facto, era Lisb&ocirc;a, adquirisse para sua
habita&ccedil;&atilde;o a casa onde
Manoel Jo&atilde;o estabeleceu a sua officina.<br />

<br />

<sup><a name="28">[28]</a></sup>
&Eacute; patente que todo aquelle plaino, aquella
<em>achada</em> de que ahi
perto se perpet&uacute;a a secular recorda&ccedil;&atilde;o
(largo e rua assim denominados)
passou, e por mais de uma vez, por grande
transforma&ccedil;&atilde;o,
depois do terremoto de 1755. Os antigos pa&ccedil;os de S.
Christov&atilde;o,
que occupavam na parte posterior muito maior area, do que a do
actual palacio que foi dos Vagos, ficaram circumscriptos ao que ahi
vemos. O lado esquerdo das ruas do Regedor e de S.
Christov&atilde;o
foi refeito. O proprio adro da parochia, onde havia
<em>dois</em> cruzeiros,
foi modificado. A medieval &laquo;travessa do monturo do
benete&raquo; converteu-se,
se n&atilde;o no todo, em parte ao menos, nas Escadinhas de
S. Christov&atilde;o; o &laquo;arco de Jo&atilde;o
Corr&ecirc;a&raquo;, que se encostava &aacute; esquina
dos velhos pa&ccedil;os, donde a gentil princeza, irm&atilde;
de Affonso V, sahiu desposada para Allemanha, refeito com o palacio
novo,
desappareceu
posteriormente, deixando por testemunha da sua existencia ali
o grande chanfro que modificou o cunhal do palacio, tal qual o
l&aacute;
vemos.<br />

<br />

<sup><a name="29">[29]</a></sup> Esta
noticia, transcripta como no texto advertimos, do
livro
opportunissimo de Venancio Deslandes, e se l&ecirc; a pag. 42, nota
1,
conjugada com os largos esclarecimentos da pag. 63 e seg. nota 1,
da mesma obra, &aacute;cerca do rarissimo
<em>Tratado</em> de Bento Fernandes,
vem esclarecer o intrincado caso a que Innocencio se refere, ao
registar este auctor, no vol. II do seu
<em>Diccionario</em>.<br />

<br />

Ap&oacute;s ter inscripto a obra, sob o n.&ordm; 1858, seguindo
a
indica&ccedil;&atilde;o de
Antonio Ribeiro dos Santos, que em suas
<em>Memorias</em>, a pag. 108,
d&eacute;ra
noticia della, como impressa no Porto, em 1541, por Vasco Dias Tanco
de Frexenal, parecendo, todavia, n&atilde;o a ter visto, nota, com
effeito,
o experiente bibliographo que Barbosa j&aacute; se referira a esta
mesma
obra, como impressa em 1555. Innocencio fecha a sua noticia,
confessando
que tambem nunca vira o <em>Tratado</em>, nem
sabia onde existisse.<br />

<br />

Agora se concilia, pois, tudo. Bento Fernandes ter&aacute;, com
effeito,
dada uma 1.&ordf; edi&ccedil;&atilde;o em 1541,
tirada
dos pr&eacute;los de Vasco Dias Tanco,
repetindo 2.&ordf; no proprio anno em que parece ter fallecido, a
julgar
pelo que escreveu o auctor da
<em>Descrip&ccedil;&atilde;o Topographica do
Porto</em>; isto &eacute;, em 1555, utilisando agora
os servi&ccedil;os de Francisco
Corr&ecirc;a.<br />

<br />

Accrescente se que Noronha, no final das
<em>Tabellas</em> da
<em>Imprensa
Portugueza no Seculo XVI</em>, pag. 29, assigna a Vasco
Dias Tanco
os annos de 1540 1541, como os da sua permanencia no Porto, onde
teria impresso 3 obras. Do mesmo modo, na
Introdu&ccedil;&atilde;o do <em>Espelho
de Casados</em>, do dr. Jo&atilde;o de Barros, fol. 7,
v.<sup>o</sup>, regista a presen&ccedil;a
de Francisco Corr&ecirc;a naquella cidade em 1555.<br />

<br />

V&ecirc;-se, pois, que os dois auctores est&atilde;o
perfeitamente concordes,
no tocante a cada uma das phases da vida dos dois tipographos, supra
alludidas.<br />

<br />

<sup><a name="30">[30]</a></sup>
&laquo;T.<sup>o</sup> da fr. da
Magdalena&raquo;,
f.<sup>o</sup> 82
v.<sup>o</sup><br />

<br />

<sup><a name="31">[31]</a></sup>
Ali&aacute;s
<em>Lisarte</em>, de que, definitivamente,
ve&iacute;u a formar-se
<em>Lisardo</em>,
por ex. &laquo;<em>Silvya de
Lysardo</em>&raquo; (1597), passando assim o que
parece
ter sido nome proprio a appelido, como o seu consimilhante
<em>Jusarte</em>,
que de ambos os modos foi, de frequencia, empregado.<br />

<br />

A Jusarte Pacheco, morto no accomettimento de Calecut, filho do
grande Duarte Pacheco, chama Gaspar Corr&ecirc;a
&laquo;Lisuarte Pacheco&raquo;,
segundo se l&ecirc; na <em>Lenda de Affonso de
Albuquerque</em>, pag. 19. Na
descendencia do genov&ecirc;s &laquo;Salvago&raquo;,
naturalisado pelo rei D. Manoel,
anda um Jusarte Salvago, a quem D. Jo&atilde;o III nomeou
Almoxarife
dos Armazens de Lisboa.<br />

<br />

De Jusarte, appellido, se deriva Zuzarte, e assim o nota o sr. Anselmo
Braamcamp Freire, descrevendo o Bras&atilde;o dos
<span class="smallcaps">Jusartes</span> na
<em>Armaria Portuguesa</em>, pag. 284, da
folha appensa ao <span class="smallcaps">Arch. Hist.
Port.</span>, vol. VIII, fasc. 87 e 88.<br />

<br />

Ao passo, por&eacute;m, que Jusarte alterna com Lisuarte ou
Lisarte, como
nomes proprios, v&ecirc;mos Jusarte empregado n'este mesmo seculo,
e
muito proximo aos tempos dos Pachecos, na India, como appelido.<br />

<br />

Assim, o proprio Gaspar Corr&ecirc;a, al&eacute;m de outros de
menos nomeada, se occupa extensamente na
<em>Lenda</em> do 5.&ordm; Governador D.
Duarte de Meneses, de Martim Affonso de Mello Jusarte,
capit&atilde;o de
Ormuz, cujos trabalhos em Malaca e outras partes narra com
individua&ccedil;&atilde;o.<br />

<br />

Este appelido, revivescendo no seculo XVII na pessoa do escriptor
Fr. Pedro da Cruz Jusarte, vem at&eacute; nossos dias ligado a uma
das familias
mais consideradas do Alemtejo; a dos Condes de Avillez, cujos
antepassados e descendentes o empregam logo a seguir ao sobrenome&#8213;p.
ex.: &laquo;Jorge d'Avillez Jusarte de Sousa Tavares de
Campos&raquo;.<br />

<br />

Quanto ao ramo dos Zuzartes, vemos, ainda no <em>Tombo
Pombalino</em>
D. Marianna da Silva Zuzarte, proprietaria em 1755 de casas no
beco do Bugio. Quando, posteriormente, se formou a rua da
Sa&uacute;dade,
derrubada a parte do beco onde taes casas eram, foi-lhes marcado
terreno e alinhamento na nova rua, para a
reconstruc&ccedil;&atilde;o, que
veiu a receber o numero de policia 8. Em nossos dias, era proprietario
d'estas casas um cavalheiro Araujo Zuzarte, antigo administrador
de um dos Bairros d'esta Cidade.<br />

<br />

<sup><a name="32">[32]</a></sup> Isto
&eacute;: 455 r&eacute;is.<br />

<br />

<sup><a name="33">[33]</a></sup> Este
&laquo;Ilusuarte Peris&raquo;, cujo nome e
appelido parecem ter soffrido
a truculenta sorte de Jo&atilde;o Blavio de Agripina Colonia, sob a
pena
barbara de Basti&atilde;o de Lucena, era proprietario na rua que
tinha o
seu nome, sendo elle que, provavelmente, a
<em>fundou</em>, &aacute;
semelhan&ccedil;a de
outros muitos exemplos mais, quer por aforamentos feitos &aacute;
cor&ocirc;a
dos terrenos onde se edificavam as primeiras casas, quer por qualquer
outro modo que attribu&iacute;sse aos
<em>fundadores</em> um tal qual direito
de propriedade no denominar das vias p&uacute;blicas.<br />

<br />

As casas de Ilusuarte Peris constam dos lan&ccedil;amentos 27 a 29
do
grupo comprehendido no titulo expresso no texto, e tinham por
inquilinos:<br />

<br />

&laquo;Margaida Ribeyra, Francisca Anriquez, molher cortezan e
Eytor
Fernandes, Indio&raquo;.<br />

<br />

O mesmo Ilusuarte Peris tinha tambem outras casas na &laquo;rua das
Cristaleyras&raquo; e ahi eram seus inquilinos uma viuva e um
tintureiro.
Esta rua apparece j&aacute; nos roes de Christov&atilde;o
(1554?). A de &laquo;Ilusuarte
Peris&raquo; deve ter-se formado nos annos que separam a obra do
guarda-roupa
do Arcebispo lisbonense do recenseamento que estamos examinando.<br />

<br />

<sup><a name="34">[34]</a></sup> Em
qualquer das duas edi&ccedil;&otilde;es da
<em>Pratica Darismetyca</em> (1519 e
1530), impressas por Galharde, se declara este
&laquo;<em>fr&atilde;cez</em>&raquo;,
passando a
primeira por ter sido a sua estreia, como chefe de officina. Por igual
lhe declara a nacionalidade a subscrip&ccedil;&atilde;o do
Livro 2.&ordm; das
<em>Ordena&ccedil;&otilde;es</em>,
bem como a do 3.&ordm;, e ainda a dos <em>Statutos da Ordem
de
Santiago</em>,
n&atilde;o sendo difficil que se registem mais exemplos.<br />

<br />

Tambem no <em>Memorial de Pecados</em>, de
Garcia de Resende, impresso
em 1521, apparece o appelido d'este impressor composto, em parte,
&aacute;
francesa;&#8213;&laquo;<em>Gaillarde</em>&raquo;,
e nas
<em>Ordena&ccedil;&otilde;es</em>,
&laquo;<em>Galhard</em>&raquo;.
Al&eacute;m
d'estas, ha outras variantes, taes como, a da <em>Cronica
llamada el
triunfo, &amp;</em>, onde parece que se l&ecirc;
&laquo;<em>Gallarde</em>&raquo;, e a
do <em>Cerimonial da
missa</em>, que imprime
&laquo;<em>Gallardo</em>&raquo;. Na
<em>Cartilha que cont[~e] breuem[~e]te</em>
&eacute; que o appelido do celebre impressor apparece como veiu a
ficar:&#8213;&laquo;<em>Galhardo</em>&raquo;.
<br />

<br />

Na diplomatica de D. Jo&atilde;o III chama se-lhe:
&laquo;<em>Germ&atilde;o
Galharte</em>&raquo;.<br />

<br />

<sup><a name="35">[35]</a></sup>
Affirma-o,
como facto por elle proprio verificado, o
conspicuo
bibliographo Tito de Noronha, <em>in</em>
<span class="smallcaps">Ordena&ccedil;&otilde;es
do Reino&#8213;Seculo
XVI</span>, <em>apud</em>
<span class="smallcaps">Archeologia Artistica</span>,
<em>1.&ordm; anno, vol. 1, fasc. II, cap.
XI</em>, pag. 76 (1873).<br />

<br />

Repetiu a affirmativa <em>in</em>
<span class="smallcaps">A Primeira
Edi&ccedil;&atilde;o dos
Lusiadas</span>,
Porto, 1880, a pag. 80, nota (68), <em>in
fine</em>.<br />

<br />

<sup><a name="36">[36]</a></sup> <em>Jornal
do Commercio</em>, de
2 de maio do 1871.<br />

<br />

<sup><a name="37">[37]</a></sup> <em></em>Mais
outra vez vem a lume o titulo d'este livro quasi
quatro vezes
secular. &Eacute; como segue:<br />

<br />

&laquo;Missale secumdum consuetudinem Elborensis ecclesiae
noviter
impressum&raquo;.<br />

<br />

Na subscrip&ccedil;&atilde;o final l&ecirc;-se:<br />

<br />

&laquo;Impressum Ulixipone expensis magistri Antonii Lermet
Elborensis
civitatis librarius per Germanus Galhardum. Anno salutis nostre
millessimo
<em>quingentessimo nono</em>. Pridie Kalendas
martii. Deo Gratias&raquo;.<br />

<br />

Assim, pelo plausivel alvitre de Tito de Noronha, entre
&laquo;<em>quingentessimo</em>&raquo;
e &laquo;<em>nono</em>&raquo; devia
ter-se composto <em>vigesimo</em>, falta que
s&oacute; quem
n&atilde;o sabe quanto &eacute; facil de escapar, ainda ao mais
attento revisor, o
salto da composi&ccedil;&atilde;o de um vocabulo entalado entre
outros, e n'uma
data, principalmente, n&atilde;o comprehender&aacute;. No texto
se exemplifica
um curioso similhante caso de nossos dias.<br />

<br />

<sup><a name="38">[38]</a></sup> Em sua <span class="smallcaps">Bibliographia
Historica
<a href="#e6">Portugueza</a></span> consigna
Figani&egrave;re
ter visto em um exemplar da terceira Decada da
<b>Asia</b>, de Jo&atilde;o
de Barros, impresso por Jo&atilde;o de Barreira em 1563, a
omiss&atilde;o typographica
M. D. LIII.<br />

<br />

<sup><a name="39">[39]</a></sup> Isto
&eacute;, em
1513-&laquo;<span class="smallcaps">Ordena&ccedil;&otilde;es
do
Reino</span>&#8213;Seculo XVI&raquo;, pag. 31.<br />

<br />

Adiante veremos que a conjectura n&atilde;o se confirma.<br />

<br />

<sup><a name="40">[40]</a></sup> Gaspar
Nicolas, natural de Guimar&atilde;es, foi
escriv&atilde;o da tabola de
Coimbra e das cizas da mesma cidade, como consta de varios diplomas
de nomea&ccedil;&atilde;o e quita&ccedil;&atilde;o, das
chancellarias de D. Manoel e D.
Jo&atilde;o III, no Arch. Nac. da Torre do Tombo.<br />

<br />

Era, pois, como hoje diriamos, um funccionario de fazenda, e, portanto,
no caso de se occupar da materia que foi assumpto ao seu,
desde seculos, rarissimo livro.<br />

<br />

Tito de Noronha determinou, em 1874, o come&ccedil;o da actividade
officinal de Germ&atilde;o Galharde, pelo conhecimento
que teve do exemplar
e edi&ccedil;&atilde;o citados no texto; exemplar, pertencente,
ou que veiu a pertencer
ao sr. visconde de Azevedo. Innocencio, por&eacute;m j&aacute;
em 1859
notava que no catalogo da livraria de Joaquim Pereira da Costa andava
descripto um exemplar da <em>Pratica
Darismetyca</em>, com
a data de
1519. Ao diligente bibliographo, parecia, comtudo,
<em>erro</em> semelhante
data, e aqui v&ecirc;mos como se enganou!<br />

<br />

Germ&atilde;o Galharde, como est&aacute; registado no
come&ccedil;o da nota <sup>1</sup>, de
pag. 44, fez 2.&ordf; edic. do Tratado sobredito em 1530.<br />

<br />

<sup><a name="41">[41]</a></sup> Eis
as express&otilde;es do fecundissimo polygrapho:<br />

<br />

&laquo;Duvido se tem V. m. j&aacute; noticia de outro livrinho
que estou imprimindo,
e o fiz mais depressa do que a <em>Calsada dos
Galhardos</em>.
Chamo-lhe Pantheon, ter&aacute; quatro at&eacute; sinco folhas,
com 2500 versos.&raquo;<br />

<br />

Bibliot. Nacion. de Lisb&ocirc;a&#8213;MM s.&#8213;Fundo antigo, 155.
&laquo;<span class="smallcaps">Cartas
de D. Francisco Manuel de Mello a Antonio Luiz de
Azevedo</span>,
com introd. e notas, por Edgar Prestage&#8213;Imp. Nac. 1911&raquo;.
&Eacute; a n.&ordm; 24, e o passo l&ecirc;-se a pag. 70.<br />

<br />

<sup><a name="42">[42]</a></sup> Este
pateo &eacute; o primeiro, &aacute; esquerda,
na rua de Santo Ambrosio,
tendo o port&atilde;o que lhe d&aacute; entrada o n.&ordm;
17.
Depois que os Galhardos
o largaram, habitaram ahi <em>as
Patinhas</em>, isto &eacute;, as filhas de um Don
Jos&eacute; Pati&ntilde;o que exerceu aqui, em
Lisb&ocirc;a, qualquer cargo official do
seu pa&iacute;s.&#8213;Um appelido estrangeiro convertido em assumpto de
galhofa.<br />

<br />

Morreram <em>as Patinhas</em>, e succedeu na
denomina&ccedil;&atilde;o do pateo um
tal Jos&eacute; Alexandre, que ahi persistiu at&eacute; ha
pouco.<br />

<br />

Hoje, o Pateo &eacute; <em>Villa</em>,
porque os estrangeirismos, ainda que prestem
a riso, s&atilde;o-nos mais bem acceitos, do que o que sempre teve
sabor nacional. J&aacute; o dizia, ainda que por f&oacute;rma
muito mais conceituosa,
no seculo XVII, um dos nossos mais distinctos escriptores.<br />

<br />

Emfim, a <em>Villa</em> appellida-se
&laquo;<em>Domingues</em>&raquo;, e
voltar&aacute; a andar por
ali outra vez o dominio castelhano...<br />

<br />

<sup><a name="43">[43]</a></sup>
Frontispicio:<br />

<br />

&laquo;<em>Reportorio dos tempos em linguajem
portugu&ecirc;s.<br />

<br />

Foy impresso em Lixboa em casa de Germ&atilde;o Galharde, Anno
1560.</em>&raquo;<br />

<br />

Fecho:<br />

<br />

&laquo;<em>Acabou-se o Reportorio dos Tempos em
linguagem portugu&ecirc;s.
Agora nouamente emendado e impresso c&otilde; muytas cousas
acrescentadas
de nouo</em>, etc., <em>O qual foy impresso
em a muy nobre e s[~e]pre
leal cidade de Lixboa, em casa da viuua, molher que foi de
Germ&atilde;o Galharde [~q] sancta gloria aja. Anno de
1560.</em>&raquo;<br />

<br />

<sup><a name="44">[44]</a></sup>
Reservados
da Bibliotheca Nacional&#8213;A&#8213;443.<br />

<br />

<sup><a name="45">[45]</a></sup> Tendo
nosso presado amigo, sr. dr. Antonio
Bai&atilde;o, publicado
no <span class="smallcaps">Archivo Historico Portuguez</span>,
vol. VII, pag. 150 e seg., (1909)
o extracto desta denuncia, como fazendo parte de suas noticias
&aacute;cerca
da <em>Inquisi&ccedil;&atilde;o em Portugal e
Brazil</em>, appensaremos aos presentes
<em>Estudos</em> o seu teor, na integra, para
que nossos benignos leitores
possam ajuisar plenamente do valor deste documento, n&atilde;o
s&oacute; quanto
ao caso que nos occupa, sen&atilde;o tambem quanto ao que elle
revela, sob
o ponto de vista do triste estado dos espiritos em Portugal, na
&eacute;poca
t&atilde;o bem retratada no predito documento.<br />

<br />

Ao nosso presado amigo muito agradecemos o grande obsequio
que lhe fic&aacute;mos devendo, com a copia deste depoimento, que
t&atilde;o
amavel qu&atilde;o solicitamente se serviu communicar-nos.<br />

<br />

<sup><a name="46">[46]</a></sup> Entre
as gravuras frontispiciaes conhecidas do seculo XVI
algumas
ha que foram executadas para obras que n&atilde;o chegaram
at&eacute;
n&oacute;s. Lembra-nos, por exemplo, a que se v&ecirc; na Sala
dos Reservados
da Bibliotheca Nacional, n.&ordm; A&#8213;149, que deve ter sido
expressamente
aberta para obra differente daquella em que ali se nos patenteia,
e que todavia, se n&atilde;o conhece.<br />

<br />

Porventura se ter&aacute; presente o que, referindo-nos em uma das
Notas do Cap. IV, &aacute; <em>Primeira Parte da
Chronica dos Menores</em>, de
Fr. Marcos de Lisboa, se nos offereceu ponderar, a respeito de obras
que se sabe terem sido impressas, mas que de todo desappareceram.<br />

<br />

<sup><a name="47">[47]</a></sup> Nosso
venerado Patrono, Diogo Barbosa Machado,
j&aacute; d&eacute;ra noticia
desta obra, com a competente indica&ccedil;&atilde;o,
<em>ipsis verbis</em>, do respectivo
titulo.<br />

<br />

A ella se referiu, repetindo-o, ainda que menos pontualmente, o
incan&ccedil;avel Innocencio, notando, com ass&aacute;s de
raz&atilde;o, as imperfei&ccedil;&otilde;es
infelismente commettidas pelo douto Antonio Ribeiro dos Santos, no
tocante a este particular motivo.<br />

<br />

Ultimamente, o Sr. Anselmo Braamcamp Freire deu a
descrip&ccedil;&atilde;o
da obra, e seu titulo, imprimindo este com toda a
perfei&ccedil;&atilde;o, <em>in</em>
<span class="smallcaps">Archivo
Historico Portuguez</span>, vol. VIII, n.<sup>os</sup>
8 a 11 (92 a
95&#8213;1911),
fielmente transcriptos uma e outro dos que lhe deu a Sr.&ordf; D.
Carolina
Micha&euml;lis de Vasconcellos, por copia do exemplar que a S.
Ex.&ordf;
pertence. &Eacute; este mesmo titulo que est&aacute; presente
na occasi&atilde;o, e se
transcreve de preferencia aos dois citados
<em>supra</em>.<br />

<br />

<sup><a name="48">[48]</a></sup> Manda,
todavia, a
<span class="smallcaps">Ordena&ccedil;&atilde;o</span>,
no Liv. II, Tit. 61, &laquo;que qualquer
pessoa que de n&oacute;s tiver Privilegio, de qualquer sorte que
seja,
ou que o tenha por respeito da pessoa com quem viver, em qualquer
maneira que pelo Privilegio da tal pessoa guardado f&ocirc;r, tenha
lan&ccedil;a
de <em>vinte palmos</em>, ou dahi para cima,
em sua casa&raquo;.&#8213;Isto &eacute;, tenha
lan&ccedil;a de 4,<sup>m</sup>40, ou superior a esta
medida.<br />

<br />

V&ecirc;-se, portanto, do confronto dos dois textos que a
medida-padr&atilde;o
destas armas diminuira, pelo discurso do tempo, muito perto
de 0,50.<br />

<br />

Na Europa do XIV.&ordm; seculo, a medida mais commum das
lan&ccedil;as
com que se armava a gente collecticia a soldo de qualquer procer,
era, segundo Cibrario, <em>in</em>
<span class="smallcaps">Economia Politica da Meia Edade</span>,
de
<em>dezoito p&eacute;s</em>, o que
corresponde a 5,<sup>m</sup>94.<br />

<br />

<sup><a name="49">[49]</a></sup> Carta
de 14 de fevereiro de 1530,
<em>in</em> Deslandes, <span class="smallcaps">Doc.
para a
Hist. da Typ. Portug.</span><br />

<br />

<sup><a name="50">[50]</a></sup> Este
vocabulo, e o seguinte em abreviatura,
&laquo;morador&raquo;, denunciam
uns restos de barbarismos de concordancia, que ainda nesta
epoca j&aacute; adiantada do seculo, e at&eacute; no seguinte,
transparecem aqui,
ali, no commum falar e escrever.<br />

<br />

Reinava uma como especie de pregui&ccedil;a em acommodar
&aacute; f&oacute;rma
feminina os vocabulos em <em>or</em>, e um
que outro mais.<br />

<br />

A materia foi superiormente versada pelo t&atilde;o infeliz,
qu&atilde;o abalisado
philologo Francisco Dias Gomes, que em sua
&laquo;<em>Analyse sobre
a elocu&ccedil;&atilde;o e estylo de S&aacute; de
Miranda</em>&raquo;, deu, entre varios exemplos,
um, com o primeiro dos dois apontados vocabulos, tirado de Ruy de
Pina:&#8213;&laquo;E a entregou aa Ifante Dona Briatriz como
<em>titor</em> que era do
duque Dom Diogo seu filho.&raquo;<br />

<br />

Correlativamente, os determinativos n&atilde;o acompanhavam a
f&oacute;rma
feminina que designavam, como n'aquelle caso que nos occorre do
informador de Christov&atilde;o Rodrigues de Oliveira:
&laquo;<em>Os</em> dignidades
que ha na See.&raquo;<br />

<br />

A Memoria de Francisco Dias l&ecirc;-se entre as de
<span class="smallcaps">Litteratura
da Academia</span>, tom. IV, pag. 26 e segg.<br />

<br />

<sup><a name="51">[51]</a></sup> A
freguezia de Santa Engracia s&oacute; teve Breve de
desannexa&ccedil;&atilde;o
da de Santo Estev&atilde;o em 1568. S&oacute; depois de 1606
&eacute; que o edificio parochial
foi patente ao culto. O parocho de Santo Estev&atilde;o pastoreou
durante <em>trinta e um annos</em> ambas as
freguezias cummulativamente;
isto &eacute;, desde 1576, anno em que come&ccedil;ou, emfim, a
vigorar a desannexa&ccedil;&atilde;o,
at&eacute; 1607, em que havia j&aacute; na nova parochia
cartorio proprio,
e independente da parochia <em>mater</em>.
Veja-se o que escrevemos
no vol. VIII, pag. 5, do <span class="smallcaps">Archivo
Historico
Portuguez</span>&#8213;1910&#8213;Art.
<em>As Ten&ccedil;as Testamentarias da Infanta D.
Maria</em>.<br />

<br />

<sup><a name="52">[52]</a></sup>
J&aacute;
temos advertido que o livro do guarda-roupa
do Arcebispo
de Lisboa n&atilde;o pode ser da data que anda em costume
attribuir-se-lhe;&#8213;1551.
O proprio livro cont&eacute;m em alguma de suas paginas, ao
referir-se
&aacute; Misericordia, e &aacute;s esmolas que esta
Institui&ccedil;&atilde;o recebia, a
confirma&ccedil;&atilde;o do que affirmamos.<br />

<br />

Como, por&eacute;m, o auctor conta ter sido no anno de 1551 que o
Arcebispo
lhe commetteu o encargo de fazer o livro, nada se opp&otilde;e a
que desde este anno elle come&ccedil;asse a colligir os materiaes
para elle,
dirigindo-se aos parochos, para alcan&ccedil;ar os
&laquo;roles&raquo; das vias publicas,
feitos&#8213;&eacute; evidente&#8213;&aacute; face das
<em>desobrigas</em>. E como entre
encommenda-los
e o conseguir have-los &aacute; m&atilde;o sempre mediaria
algum tempo,
sendo 25 os parochos collaboradores n'esta obra de louvores
&aacute;s
grandezas e magnificencias lisbonenses, pareceu-nos que pelos termos
que empreg&aacute;mos alcan&ccedil;ariamos exprimir com
exac&ccedil;&atilde;o o nosso
pensamento.<br />

<br />

<sup><a name="53">[53]</a></sup> E
portanto <em>atafaneiro</em>.
&Eacute; v&oacute;z
arabica;&#8213;&laquo;<em>atahana</em>&raquo;.<br />

<br />

<sup><a name="54">[54]</a></sup> O
tra&ccedil;ado descrito e os pormenores
s&atilde;o os que resultam da leitura
do passo respectivo no Tom. VIII dos <em>Elementos para a
Historia
do Municipio de Lisboa</em>, de nosso t&atilde;o
distinto colega, sr. Freire
de Oliveira, aliada &aacute; do muito elucidativo texto tecnico da
valedora
monografia <em>A C&ecirc;rca Moura de
Lisboa</em>, do nosso prestante amigo sr.
Vieira da Silva.<br />

<br />

Nossa, &eacute; s&oacute; a conjectura de que os edificadores
da c&ecirc;rca de D.
Fernando apoiariam o postigo de Santo Andr&eacute; &aacute;
torre que a <em>barbac&atilde;</em>
ou cinta muralhada que circundava o monte do Castello ali poderia
ter, aproveitando os lan&ccedil;os d'esta para ligarem &aacute;
velha a nova c&ecirc;rca,
partindo, para a continua&ccedil;&atilde;o da obra, do baluarte
de S. Louren&ccedil;o.
Resta uma pergunta:&#8213;Tinha <em>toda</em> a
muralha que abra&ccedil;ava o monte
do Castello, desde a Porta de D. Fradique at&eacute; &aacute;
porta da Alca&ccedil;ova
ou de S. Jorge ou vice-versa, antiguidade egual &aacute; do
baluarte de S.
Louren&ccedil;o? Por outra, &eacute; tudo obra mourisca, ou
anterior, se tal baluarte
o &eacute; tambem?<br />

<br />

<sup><a name="55">[55]</a></sup> Villa
Quente, que um desagregamento do solo pendurado do
monte do Castello subvertera em 1531, e passa, a nosso v&ecirc;r,
menos
justificadamente, por um <em>tremor de
terra</em> mais, a ajuntar &aacute; longa
lista dos que tem affligido Lisboa, no decorrer dos seculos, era um
punhado de humildes casas, semeadas entre o come&ccedil;o da actual
cal&ccedil;ada
de Santo Andr&eacute;, e o &laquo;caminho que &iacute;a ao
postigo do Monis&raquo;,
diante de cuja entrada havia uma &laquo;cruz de pao&raquo;. A
rampa que o pequeno
povoado occupava para o N. da cinta muralhada que circumdava
o monte do Castello, e o abrangia como um annel, em toda a
sua circumferencia, estendia-se pelo limitado espa&ccedil;o que
servia de
recosto &aacute; c&ecirc;rca de Santo Ant&atilde;o
(Colleginho), vindo confundir-se com
os meandros de betesgas e encruzilhadas que o separavam da Mouraria,
constituindo o que alguma vez se chamou &laquo;o bairro da rua
suja&raquo;.
<br />

<br />

<sup><a name="56">[56]</a></sup> <em>Historia
de Portugal</em>,
vol. I, 3.&ordf; ed. MDCCCLXIII; nota XXIII,
a pag. 531.<br />

<br />

<sup><a name="57">[57]</a></sup>
Aforamento
de um ch&atilde;o junto da Porta de Santo
Andr&eacute;, da
banda de f&oacute;ra, no principio da rua que vai da dita Porta
para o postigo
de Sam Louren&ccedil;o, feito pela cidade ao dr. Affonso Figueira,
onde este magistrado edificara umas casas que partiam da banda
do Poente
<em>com muro e torre da cidade,
&amp;</em>.<br />

<br />

Esta <em>torre</em> &eacute; a que
suppomos existir j&aacute; na barbac&atilde; do Castello, no
angulo formado pelo lan&ccedil;o que devia descer da Porta de D.
Fradique
a entestar com a parte que se continuava na rua que ia ao baluarte
de S. Louren&ccedil;o.<br />

<br />

Deveria jazer pela parte posterior do actual
<em>Passo</em>, e ter&aacute; sido
aproveitada para guarda do Postigo de Santo Andr&eacute;. Dominava
assim
a aspera cal&ccedil;ada que se lhe desenrolava em frente, e vinha
ligar-se
&aacute; muito antiga &laquo;Rua dos Cavalleiros.&raquo;
<br />

<br />

<br />

<br />

<br />

<br />

<br />

<div class="fbox">
<h2>Lista de erros corrigidos</h2>

<div style="text-align: center;">Aqui encontram-se
listados todos os erros encontrados e corrigidos:</div>

<br />

<br />

<table style="width: 80%; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="4" cellspacing="4">

  <tbody>

    <tr align="right">

      <td style="width: 87px;"></td>

      <td style="font-weight: bold; text-align: center; width: 119px;">Original</td>

      <td style="text-align: center; width: 5px;"></td>

      <td style="font-weight: bold; text-align: center; width: 118px;">Correc&ccedil;&atilde;o</td>

    </tr>

    <tr>

      <td style="text-align: right; width: 87px;"><a name="e1"></a><a href="#p11">#p&aacute;g.
11</a></td>

      <td style="text-align: center; width: 119px;">Bernaldim</td>

      <td style="text-align: center; width: 5px;">...</td>

      <td style="text-align: center; width: 118px;">Bernardim</td>

    </tr>

    <tr>

      <td style="text-align: right; width: 87px;"><a name="e2"></a><a href="#p16">#p&aacute;g.
16</a></td>

      <td style="text-align: center; width: 119px;">testemunh</td>

      <td style="text-align: center; width: 5px;">...</td>

      <td style="text-align: center; width: 118px;">testemunho</td>

    </tr>

    <tr>

      <td style="text-align: right; width: 87px;"><a name="e3"></a><a href="#p22">#p&aacute;g.
22</a></td>

      <td style="text-align: center; width: 119px;">ondo</td>

      <td style="text-align: center; width: 5px;">...</td>

      <td style="text-align: center; width: 118px;">onde</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e4"></a><a href="#p22">#p&aacute;g. 22</a></td>

      <td style="text-align: center;">admtitir</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">admitir</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e5"></a><a href="#p46">#p&aacute;g. 46</a></td>

      <td style="text-align: center;">typographfa</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">typographia</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e7"></a><a href="#p57">#p&aacute;g. 57</a></td>

      <td style="text-align: center;">quo</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">que</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e8"></a><a href="#p66">#p&aacute;g. 66</a></td>

      <td style="text-align: center;">persuadido</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">persuadidos</td>

    </tr>

    <tr>

      <td style="text-align: right;"></td>

      <td style="text-align: center;"></td>

      <td style="text-align: center;"></td>

      <td style="text-align: center;"></td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e6"></a><a href="#38">#nota
38</a></td>

      <td style="text-align: center;"><span class="smallcaps">Portugteza</span></td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;"><span class="smallcaps">Portugueza</span></td>

    </tr>

  </tbody>
</table>

<br />

<br />

<div style="text-align: center;">Os s&iacute;mbolos de
igual (da <a href="#p81">p&aacute;g. 81</a>)
foram substitu&iacute;dos por tra&ccedil;os longos ('&#8213;').<br />

</div>

<div style="text-align: center;"><br />

<br />

</div>

</div>

</div>

</body>
</html>
